[
  {
    "title": "Kế Toán Vỉa Hè - Thực Hành Báo Cáo Tài Chính Căn Bản Từ Quầy Bán Nước Chanh",
    "description": "Kế Toán Vỉa HèBIẾN KẾ TOÁN KHÔ KHAN TRỞ THÀNH TRÒ CHƠI CON TRẺ, DỄ HIỂU VÀ DỄ ÁP DỤNGĐã bao lần bạn cầm trên tay bảng báo cáo tài chính doanh nghiệp của mình, nhưng chẳng thể nào hiểu nổi?Kế toán và tài chính là nỗi đau chung của rất nhiều doanh nghiệp nhỏ. Ngôn ngữ tài chính dường như là điều bí ẩn nhất của thế giới. Vô số tính toán và ý đồ được cài cắm sau các con số, mà thậm chí người kinh doanh nhiều năm cũng không thể nào bóc tách nổi.Nếu bạn vẫn cảm thấy mù mờ với bảng báo cáo tài chính của mình thì thật là đáng tiếc. Tài chính được xem như là ngôn ngữ của kinh doanh. Bảng kế toán sẽ cho bạn biết được doanh nghiệp của mình lời hay lỗ, trả lời câu hỏi vì sao trông bạn có vẻ đang ăn nên làm ra, nhưng két sắt công ty không có lấy một đồng.Quyển sách mang đến cho bạn:- Kiến thức căn bản về kế toán doanh nghiệp.- Phân biệt 3 loại báo cáo tài chính quan trọng nhất.- Phân tích chức năng của mỗi loại báo cáo trong quản trị doanh nghiệp.- Hiểu và tự lập được bảng cân đối kế toán, báo cáo kết quả kinh doanh, báo cáo luân chuyển tiền tệ.- Đánh giá sơ bộ được sức khỏe tài chính của doanh nghiệp thông qua 3 báo cáo tài chính trên.- Bạn càng am hiểu sớm kế toán và báo cáo tài chính, càng có lợi cho công việc kinh doanh lâu dài.VỀ DỊCH GIẢTrần Thanh Phong là tác giả, chủ doanh nghiệp và vận động viên ba môn phối hợp Ironman. Anh được mọi người nhắc đến như là, tác giả Việt đầu tiên viết về chủ đề Khởi nghiệp kinh doanh thực chiến. Tác phẩm tiêu biểu:- Khởi nghiệp bán lẻ.- Khởi nghiệp du kích.- Đừng để mất bò.- Trên lưng khổng tượng.Không phải học giả hay diễn giả, anh là người làm nghề thực thụ. Sau 15 năm khởi nghiệp, quản lý nhiều công việc kinh doanh, từ bán lẻ đến thương mại điện tử, anh đã đúc kết nhiều kinh nghiệm thực tế và gói gọn chúng trong những cuốn sách của mình.TÓM TẮT SÁCHCuốn sách chia làm 10 chương:Chương 1: Bảng cân đối kế toán. Giới thiệu về bảng cân đối kế toán. Chi phí khác gì với chi phí sản xuất? Giá vốn hàng bán và giá thành có giống nhau không?Chương 2: Báo cáo kết quả hoạt động kinh doanh. Giới thiệu về báo cáo kết quả hoạt động kinh doanh, lợi nhuận gộp, lợi nhuận ròng, thu nhập và dòng tiền. Làm sao để nhận ra, tình hình kinh doanh của bạn đang tốt lên hay xấu đi?Chương 3: Kế toán nợ phải trả. Vay vốn là hoạt động cần thiết để kinh doanh. Chương này giúp bạn hiểu cách theo dõi các khoản vay, khoản phải trả, tín dụng và lợi nhuận giữ lại.Chương 4: Kế toán dồn tích và kế toán tiền mặt. Giới thiệu 2 phương pháp kế toán thông dụng và 1 phương pháp kế toán sáng tạo. Chương này cũng trả lời câu hỏi: Nên hạch toán chi phí doanh nghiệp như thế nào?Chương 5: Báo cáo tài chính cho công ty dịch vụ. Công ty dịch vụ khác công ty sản xuất và bán hàng ở chỗ không có hàng tồn kho. Vậy chúng ta cần lưu ý gì khi lập báo cáo tài chính cho các công ty dịch vụ? Nếu công ty của bạn vừa bán hàng, vừa cung cấp dịch vụ (ví dụ như bán khóa học, tư vấn kinh doanh,) thì phải hạch toán thế nào?Chương 6: Định giá hàng tồn kho. Định giá hàng tồn kho là một nghệ thuật. Chương này giúp bạn phân biệt hai phương pháp định giá tồn kho FIFO và LIFO. Ưu và nhược của mỗi loại là gì?Chương 7 Báo cáo lưu chuyển tiền tệ. Doanh thu và lợi nhuận không giúp gì được cho việc kinh doanh, nếu bạn không nắm rõ dòng tiền của mình. Chương này giới thiệu cách lập báo cáo lưu chuyển tiền tệ, giúp bạn theo dõi tiền của mình đi đâu và về đâu!Chương 8: Vì sao bạn có doanh thu, lợi nhuận nhưng không có tiền mặt? Đôi khi bạn cảm thấy mình đang kinh doanh có lời. Hàng nhập về đã bán hết, khách hàng đông đảo, nhưng két tiền lại rỗng không? Thế thì, tiền của bạn đi đâu? Câu trả lời sẽ có trong chương 8.Chương 9: Kế toán thuế và thanh lý. Sau một thời gian kinh doanh, bạn quyết định tạm dừng, để tập trung cho một hoạt động mới. Vậy bạn cần thanh lý doanh nghiệp của mình như thế nào? Cách tính thuế và lợi nhuận ròng sau thuế ra sao. Làm thế nào để bán, chuyển nhượng và thanh lý doanh nghiệp có lợi nhất cho bạn?Chương 10 Phân tích tài chính, cải thiện lợi nhuận. Làm được việc gì đó là một chuyện. Hiểu và rút ra những bài học trong quá trình đó lại là, một chuyện khác. Chương này giúp bạn nhìn lại toàn bộ quá trình kinh doanh của mình. Đánh giá sức khỏe tài chính doanh nghiệp thông qua các con số trên Báo cáo tài chính. Sau đó, bạn sẽ biết mình cần làm gì để doanh nghiệp phát triển hơn.",
    "price": "169.150 đ",
    "original_price": "199.000 đ",
    "discount": "-15%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786047787616.jpg",
    "product_code": "9786047787616",
    "supplier": "CÔNG TY TNHH TRUYỀN THÔNG GIVER",
    "author": "Darrell Mullis, Judith Orloff",
    "translator": "Trần Thanh Phong",
    "publisher": "Thế Giới",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "280",
    "dimensions": "20.5 x 14 x 1.3 cm",
    "page_count": "268",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/ke-toan-via-he-thuc-hanh-bao-cao-tai-chinh-can-ban-tu-quay-ban-nuoc-chanh.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Bí Mật Tư Duy Triệu Phú (Tái Bản 2021)",
    "description": "Trong cuốn sách nàyT. Harv Ekersẽ tiết lộ những bí mật tại sao một số người lại đạt được những thành công vượt bậc, được số phận ban cho cuộc sống sung túc, giàu có, trong khi một số người khác phải chật vật, vất vả mới có một cuộc sống qua ngày. Bạn sẽ hiểu được nguồn gốc sự thật và những yếu tố quyết định thành công, thất bại để rồi áp dụng, thay đổi cách suy nghĩ, lên kế hoạch rồi tìm ra cách làm việc, đầu tư, sử dụng nguồn tài chính của bạn theo hướng hiệu quả nhất.Cuốn sách dành cho những ai còn loay hoay muốn tìm đường đến sự giàu có và thành công. “Bí mật tự duy triệu phú” mang đến nhiều tư duy mới cho người đọc về cách suy nghĩ của người giàu hay cách suy nghĩ để trở nên giàu có.Trong cuốn sách, Eker liệt kê 17 cách thức mà các kế hoạch chi tiết tài chính của những người giàu khác với người nghèo và tầng lớp trung lưu. Một chủ đề được xác định trong sách này là loại bỏ các suy nghĩ đổ lỗi cho sự thất bại. Eker lập luận rằng: Người giàu tin \"Tôi tạo ra cuộc sống của tôi\", còn những người nghèo cho rằng \"Cuộc sống sẽ tự nhiên đến với tôi\"; người giàu tập trung vào các cơ hội trong khi người nghèo tập trung vào những trở ngại; và những người giàu ngưỡng mộ những người giàu có và thành công khác trong khi người dân nghèo ghen tị, bực tức trước những người thành công và giàu có.Bí mật tư duy triệu phú là tác phẩm nổi tiếng thế giới được thời báo New York Times, Wall Street Journal và USB Today bình chọn là cuốn sách hay nhất, bán chạy nhất trong nhiều năm.Ngườinổi tiếng nói về“Bí mật tư duy triệu phú”:·\"Ai cũng có một cuộc sống, ai cũng làm việc cần cù, ai cũng ước mơ được thành công, nhưng không mấy ai may mắn học được cách tư duy độc đáo và tầm nhìn của những tỷ phú lừng danh đã tiết lộ trong cuốn sách giá trị này...\"-Wall Street Journal·“Đây chính là một trong những cuốn sách giàu ảnh hưởng, rất thuyết phục và thực tế nhất về cách trở nên giàu có mà các bạn từng đọc được” –Brian Tracy(Tác giả cuốn sách Làm giàu theo cách của bạn)·“Hãy nghiền ngẫm cuốn sách này như thể cuộc đời rồi sẽ phụ thuộc vào nó… về phương diện tài chính thì khả dĩ lắm đấy”–Anthony Robbins(Nhà diễn thuyết, tác giả cuốn sách nổi tiếng Đánh thức con người phi thường trong bạn)·“Bạn cần được TÁI - GIÁO DỤC nếu bạn muốn TÁI ĐỊNH NGHĨA số mệnh tài chính của mình.  Đó cũng chính là những thứ bạn sẽ được học tại : BÍ MẬT TƯ DUY TRIỆU PHÚ - MILLIONAIRE MIND INTENSIVE (NWA)”-Phạm Tuấn Sơn: Doanh Nhân tiêu biểu Việt Nam - Tác giả cuốn Dám làm giàu - Chủ tịch HĐQT công ty CP BabylonsBáo chí nói gì về “Bí mật tư duy triệu phú”:·“Những tiết lộ cách tư duy độc đáo và tầm nhìn về phương pháp quản lí tiền bạc của triệu phú T. Harv Eker sẽ giúp các bạn thành công hơn trong việc quản lí tài chính hiện tại, tích lũy cho tương lai.” –dantri.com·“Bí mật tư duy triệu phú của tác giả T.Harv Eker là cuốn cẩm nang sẽ hướng dẫn bạn cách tư duy cũng như thách thức những mặt còn hạn chế của con người trong đó có các suy nghĩ, thói quen, hành động không tích cực liên quan đến tiền bạc.” –doanhnhansaigon.vn\"Bí mật tư duy triệu phú\" giúp khám phá ra bản kế hoạch tài chính trong tâm thức của mình, phát hiện những niềm tin, suy nghĩ tiêu cực, hạn chế về đồng tiền đã khiến cho họ chưa thành công về tài chính như mong muốn, giúp xóa bỏ ngay những niềm tin, suy nghĩ tiêu cực. –vnexpress.vn“Sự khác biệt giữa người giàu và người nghèo: Tác giả người Canada T. Harv Eker sẽ giúp bạn trả lời cho câu hỏi điều gì làm nên sự khác nhau đó thông qua cuốn sách \"Bí mật tư duy triệu phú\" –zing.vn“Bạn có biết 95% triệu phú trên thế giới đều tay trắng làm nên, và 50% trong số họ đều đã từng trắng tay và làm lại từ đầu. Vậy tại sao xuất phát điểm giữa họ và người nghèo đều như nhau mà lại có sự khác biệt như vậy. Một ngày tình cờ tôi được một người bạn giới thiệu “Bí mật tư duy triệu phú” của T.Harv Eker một cuốn sách đã giúp tôi thay đổi hoàn toàn tư duy về sự giàu có” –daututhanhcong.com“Chương trình \"Tư duy triệu phú\" (Millionaire Mind Intensive - MMI) đã được tổ chức tại hơn 80 nước trên khắp các châu lục, giúp thay đổi cuộc sống của hàng triệu người tham gia. VàTharv Eker - triệu phú người Mỹ, doanh nhân, diễn giả nổi tiếng, người bán hàng bậc thầy thế giới cũng chính là tác giả cuốn sách nổi tiếng bán chạy nhất \"Bí mật tư duy triệu phú\" (The Secret Of Millionaire Mind)” –ndh.vnVề tác giả:T. Harv Eker lớn lên ở Toronto. Bố mẹ ông là người châu Âu nhập cư, họ đến Bắc Mỹ sau chiến tranh thế giới lần thứ hai với toàn bộ tài sản với chỉ vỏn vẹn 30 đô la. Tuổi thơ nghèo khổ, Eker đã phải kiếm sống bằng nhiều việc như đi giao báo, bán kem, bán hàng ở các hội chợ, bán kem chống nắng ở bãi biển khi mới 13 tuổi. Đôi khi, ông hỏi xin tiền bố nhưng chẳng bao giờ nhận được. Sau khi tốt nghiệp trung học ông học 1 năm tại Đại học New York sau đó bỏ giữa chừng.Những năm đầu thời thanh niên, Eker sống ở 5 thành phố khác nhau, trong đó có Lake Tahoe và Ft. Lauderdale. Ông làm rất nhiều công việc khác nhau với hơn mười hai ngành nghề. Là một người thông minh và đầy tham vọng, mục tiêu của Eker là thành công với chính công ty mình lập ra và trở thành triệu phú. Nhưng cuối cùng dù có làm gì, làm việc chăm chỉ đến đâu, ông vẫn không thành công.Sau những thất bại đầu tiên, T Harv Eker trở về sống bên cha mẹ. Vào một ngày, khi đang ở trong phòng hầm của nhà mình, người bạn giàu có của cha mình đi xuống gặp ông. Người đàn ông này cảm thấy tiếc cho Eker và ông nói với Eker về bí mật của những người giàu có: \"Eker, khi bằng tuổi cháu, bác còn không làm được nhiều thứ như cháu. Tuy nhiên, mọi thứ đã thay đổi kể từ khi bác biết về những bí mật của người giàu. Và bây giờ, bác muốn kể lại cho cháu\".Chính câu chuyện của người bạn cha mình đã thay đổi cả cuộc đời của Eker sau này. Ông học được sự khác biệt trong suy nghĩ và cách cư xử của người giàu và người nghèo. Kể từ đó, ông bắt đầu suy nghĩ và nghiên cứu về hành vi của người giàu. Ông đã nhận ra lý do vì sao doanh nghiệp của ông lại thất bại. Thất bại của ông không phải là do lỗi của một đối tác vô trách nhiệm hay là sự thiếu may mắn trong kinh doanh mà thất bại đến từ chính cách nghĩ trước đây của ông. Ông đã luôn luôn lo lắng về tiền bạc. Đây là sai lầm phổ biến trong suy nghĩ của những người không có kế hoạch giữ tiền khôn ngoan.Sau khi nhận ra vấn đề của mình, Eker luôn cố gắng suy nghĩ và làm theo cách của người giàu. Khi cảm thấy đã thực sự thấm nhuần được tư tưởng trên, ông bắt tay vào làm kinh doanh. Không có vốn, ông quyết định vay 2.000 đôla và mở một cửa hàng bán đồ thể thao. Thời gian này, ông quản lý cửa hàng theo cách của người giàu, cả trong nguyên tắc kinh doanh và trong suy nghĩ chiến lược.Cuối cùng, ông đã đạt được thành công nhờ nguyên tắc trên. Chỉ trong vòng hai năm chuỗi cửa hàng của ông đã mở rộng thêm 10 chi nhánh. Sau đấy, ông đã bán 1 nửa cổ phần của mình cho Tập đoàn H. J. Heinz với giá 1,6 triệu đô và trở thành triệu phú như mong ước.Tuy nhiên, chỉ không đầy 2 năm sau, toàn bộ số tiền của ông đã ra đi. Nguyên nhân do những khoản đầu tư sai lầm và chi tiêu không kiểm soát. Eker lại một lần nữa trở lại vạch xuất phát. Và chính tại thời điểm đó T. Harv Eker bắt đầu phát triển học thuyết về mối liên hệ giữa tinh thần và cảm xúc của con người với tiền bạc. Ông nhận ra rằng \"nhiệt kế tài chính\" - thước đo mức độ thành công tài chính, được cài đặt ở một con số nhất định trong mỗi người.Khám phá sâu sắc của ông đó là bản kế hoạch tài chính trong tâm thức của mỗi người có thể được thay đổi được. Eker đã thiết lập lại bản kế hoạch tài chính của mình, nó giúp ông không chỉ đạt thành công mà còn tiếp tục duy trì, phát triển và trở thành triệu triệu phú.Eker là tác giả của cuốn sách bán chạy nhất\"Bí Mật Tư Duy Triệu Phú\"(Secret of Millionaire Mind)  và\"Làm Giàu Nhanh\"(Speed Wealth).T. Harv Ekerlà người sáng lập và là giám đốc Công ty Peak Potential Trainning, một trong những công ty đào tạo - nghiên cứu phát triển nhanh và mạnh nhất thế giới.",
    "price": "86.400 đ",
    "original_price": "108.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_188995_1_1.jpg",
    "product_code": "8935086854624",
    "supplier": "FIRST NEWS",
    "author": "T Harv Eker",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2021",
    "language": "Tiếng Việt",
    "weight": "334",
    "dimensions": "20.5 x 14.5 cm",
    "page_count": "287",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/bi-mat-tu-duy-trieu-phu-tai-ban-2021.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "D. Trump - Nghệ Thuật Đàm Phán (Tái Bản 2020)",
    "description": "Quyển sách cho chúng ta thấy cách Trump làm việc mỗi ngày - cách ông điều hành công việc kinh doanh và cuộc sống - cũng như cách ông trò chuyện với bạn bè và gia đình, làm ăn với đối thủ, mua thành công những sòng bạc hàng đầu ở thành phố Atlantic, thay đổi bộ mặt của những cao ốc ở thành phố New York… và xây dựng những tòa nhà chọc trời trên thế giới.Quyển sách đi sâu vào đầu óc của một doanh nhân xuất sắc và khám phá một cách khoa học chưa từng thấy về cách đàm phán một thương vụ thành công. Đây là một cuốn sách thú vị về đàm phán và kinh doanh – và là một cuốn sách nên đọc cho bất kỳ ai quan tâm đến đầu tư, bất động sản và thành công.",
    "price": "91.560 đ",
    "original_price": "109.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_49918.jpg",
    "product_code": "8934974165705",
    "supplier": "NXB Trẻ",
    "author": "Donald J Trump, Tony Schartz",
    "publisher": "NXB Trẻ",
    "publish_year": "2020",
    "language": "Tiếng Việt",
    "weight": "350",
    "dimensions": "20 x 14 cm",
    "page_count": "328",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/d-trump-nghe-thuat-dam-phan-tai-ban-2020.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Từ Tốt Đến Vĩ Đại - Jim Collins (Tái Bản 2021)",
    "description": "Jim Collins cùng nhóm nghiên cứu đã miệt mài nghiên cứu những công ty có bước nhảy vọt và bền vững để rút ra những kết luận sát sườn, những yếu tố cần kíp để đưa công ty từ tốt đến vĩ đại. Đó là những yếu tố khả năng lãnh đạo, con người, văn hóa, kỷ luật, công nghệ… Những yếu tố này được nhóm nghiên cứu xem xét tỉ mỉ và kiểm chứng cụ thể qua 11 công ty nhảy vọt lên vĩ đại. Mỗi kết luận của nhóm nghiên cứu đều hữu ích, vượt thời gian, ý nghĩa vô cùng to lớn đối với mọi lãnh đạo và quản lý ở mọi loại hình công ty (từ công ty có nền tảng và xuất phát tốt đến những công ty mới khởi nghiệp), và mọi lĩnh vực ngành nghề. Đây là cuốn sách nên đọc đối với bất kỳ lãnh đạo hay quản lý nào!",
    "price": "109.200 đ",
    "original_price": "130.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/n/x/nxbtre_full_09462021_024609.jpg",
    "product_code": "8934974171485",
    "supplier": "NXB Trẻ",
    "author": "Jim Collins",
    "publisher": "NXB Trẻ",
    "publish_year": "2021",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "14.5 x 20.5 cm x 2",
    "page_count": "484",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tu-tot-den-vi-dai-jim-collins-tai-ban-2021.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "48 Nguyên Tắc Chủ Chốt Của Quyền Lực (Tái Bản 2020)",
    "description": "Quyền lực có sức hấp dẫn vô cùng mạnh mẽ đối với con người trong mọi thời, ở mọi nơi, với mọi giai tầng. Lịch sử xét cho cùng là cuộc đấu tranh triền miên để giành cho bằng được quyền lực cai trị của các tập đoàn thống trị, từ cổ chí kim, từ đông sang tây.Quyền lực là thứ mà rất nhiều người mong muốn nhưng không phải ai cũng dễ dàng đạt được. Vươn lên những vị trí cao hơn trong thang bậc xã hội thường được xem là một khát khao rất con người. Nhưng, liệu có phải chỉ những tài năng xuất chúng mới có thể đạt được điều đó? Không hẳn vậy. Bởi ít ai biết rằng, để giành được một vị trí quyền lực thực tế vẫn mang tính công thức.Qua nghiên cứu lịch sử nhân loại, với những nhân vật có quyền lực nhất tự cổ chí kim, Robert Greene đã khái quát nên 48 nguyên tắc tạo nên quyền lực một cách có cơ sở khoa học. Mỗi nguyên tắc đều được tác giả phân tích, giải thích rõ ràng, mang tính thuyết phục cao và cực kỳ hấp dẫn. Một số quy luật đòi hỏi sự khôn ngoan sắc sảo, một số cần sự lén lút và một số khác hoàn toàn vắng mặt lòng thương xót… Nhưng dù bạn thích hay không thích, tất cả những quy luật này đều có nhiều ứng dụng trong các tình huống thực tế của cuộc đời.Phi luân lý, xảo quyệt, nhẫn tâm và dồi dào tư liệu, “48 nguyên tắc chủ chốt của quyền lực” của Robert Greene hoàn toàn có thể giúp bạn vươn tới những đỉnh cao quyền lực và cũng có thể giúp bạn đạt được tột đỉnh vinh quang.",
    "price": "168.000 đ",
    "original_price": "200.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_32101.jpg",
    "product_code": "8934974165569",
    "supplier": "NXB Trẻ",
    "author": "Robert Greene",
    "publisher": "NXB Trẻ",
    "publish_year": "2020",
    "weight": "520",
    "dimensions": "14 x 20 cm",
    "page_count": "504",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/48-nguyen-tac-chu-chot-cua-quyen-luc-tai-ban-2020.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Quản Trị Bằng Văn Hóa - Cách Thức Kiến Tạo Và Tái Tạo Văn Hóa Tổ Chức",
    "description": "Quản Trị Bằng Văn Hóa - Cách Thức Kiến Tạo Và Tái Tạo Văn Hóa Tổ ChứcThông qua cuốn sách, TS Giản Tư Trung cũng mong muốn góp phần cổ vũ và thúc đẩy cho sự phát triển của một phương cách quản trị mới, vừa nhân văn, vừa hiệu quả, đó là “Quản trị bằng Văn hóa / Quản trị bằng Tự trị” (Management by Culture /Management by Self-Mangement). Bởi lẽ tác giả tin rằng, bên cạnh các phương cách quản trị truyền thống như Quản trị bằng Luật lệ (Mangement by Polices) hay Quản trị bằng Mục tiêu (Management by Objectives) thì Quản trị bằng Văn hóa (Management by Culture) chính là tương lai của quản trị và tương lai của lãnh đạo trong một thế giới đầy biến động và trong một thời đại mà con người ngày càng trở nên độc lập và tự do hơn. Cuốn sách này có sự tích hợp xuyên suốt từ tinh thần, tư tưởng và triết lý cho đến phương pháp và giải pháp, cũng như có sự kết nối 5 chủ thể văn hóa là cá nhân, bộ phận, tổ chức, kinh thương, và quốc gia. Đặc biệt, những tư duy và phương pháp cốt lõi về xây dựng và chuyển đổi văn hóa được chia sẻ trong cuốn sách này có tính nguyên lý, nên không chỉ áp dụng cho các doanh nghiệp, mà còn có thể áp dụng cho mọi loại hình tổ chức khác, bao gồm cả trường học, bệnh viện, báo chí, các tổ chức xã hội, cơ quan nhà nước, hay các tổ chức phi chính phủ.Về tác giả Giản Tư Trung:Tác giả Giản Tư Trung hiện là Chủ tịch sáng lập Học viện Quản Lý PACE, Hiệu trưởng Trường Doanh Nhân PACE, Viện trưởng Viện Giáo Dục IRED, Phó Chủ tịch Quỹ Văn hóa Phan Châu Trinh, Trưởng Ban Tổ chức Giải thưởng Sách Hay và Chủ nhiệm IPL Scholarship. Ông nhận bằng Thạc sĩ về Nghiên cứu Phát triển tại Học viện Sau Đại học Geneva; Tu nghiệp về Chính sách Giáo dục Quốc tế tại Đại học Harvard; Tốt nghiệp Tiến sĩ về Giáo dục tại Học viện Giáo dục Quốc gia Singapore; và tốt nghiệp Tiến sĩ về Giáo dục tại Đại học London (UCL). Với những cống hiến của Ông cho giáo dục, Diễn Đàn Kinh Tế Thế Giới đã vinh danh Ông là một Nhà lãnh đạo toàn cầu trong vai trò là một Nhà hoạt động giáo dục.",
    "price": "192.500 đ",
    "original_price": "250.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935280401068.jpg",
    "product_code": "8935280401068",
    "supplier": "Viện Quản lý PACE",
    "author": "Giản Tư Trung",
    "publisher": "Tri Thức",
    "publish_year": "2023",
    "weight": "410",
    "dimensions": "22 x 14 x 1.9 cm",
    "page_count": "396",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/quan-tri-bang-van-hoa.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Người Giàu Có Nhất Thành Babylon",
    "description": "Người Giàu Có Nhất Thành BabylonThành cổ Babylon được biết đến là nơi khởi minh rực rỡ nhất thời cổ đại, nơi có những thành quách đồ sộ, dân cư đông đúc và các hoạt động giao thương diễn ra nhộn nhịp. Vậy, những người ở Babylon đã làm thế nào để trở thành thương gia, làm thế nào để trở thành người giàu nhất? Điều gì đã khiến họ có thể làm chủ vận mệnh và làm chủ tài chính khi chỉ là những nô lệ thấp kém?Cuốn sách Người giàu có nhất thành Babylon sẽ mang đến cho độc giả những câu chuyện về bí mật của sự giàu có, được kể qua lời của những nô lệ, thương gia, thợ thuyền đến từ 4.000 năm trước.Họ sẽ tiết lộ cho bạn những nguyên tắc quan trọng để sở hữu tiền - vàng và tăng sinh lợi nhuận từ số vốn ban đầu. Nếu bạn đang tìm kiếm sự giàu có, hãy nhớ rằng, tiền không được phép đứng yên, nó phải tham gia vào dòng chảy thị trường, tạo ra lợi ích cho chủ sở hữu. Những phương pháp này sẽ khiến bạn phải bất ngờ vì nó không khó khăn, vô cùng đơn giản nhưng lại dễ dàng bị bỏ qua hoặc vô tình lãng quên đi mất tính căn bản của việc làm giàu.Cuốn sách Người giàu có nhất thành Babylon được viết bởi George Samuel Clason - doanh nhân thành công với Clason Map và Clason Publishing. Clason Map là nơi cho ra đời bản đồ giao thông đầu tiên của Hoa Kỳ và Canada, sau đó phá sản trong cuộc Đại khủng hoảng. Năm 1926, George Samuel Clason bắt đầu xuất bản những câu chuyện của mình, chúng được các chủ doanh nghiệp và những ai muốn thành công trong việc làm giàu hào hứng đón nhận.",
    "price": "50.960 đ",
    "original_price": "98.000 đ",
    "discount": "-48%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043941807.jpg",
    "product_code": "9786043941807",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "George Samuel Clason",
    "translator": "Hàn Vũ Băng",
    "publisher": "Văn Học",
    "publish_year": "2023",
    "weight": "220",
    "dimensions": "20.5 x 15 x 1 cm",
    "page_count": "208",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nguoi-giau-co-nhat-thanh-babylon-sbooks.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "MBA Bằng Hình - The Visual MBA",
    "description": "MBA Bằng Hình - The Visual MBAJason Barron, MBA, là một nhà lãnh đạo đầy sáng tạo tập trung vào chiến lược sản phẩm số và trải nghiệm người dùng. Ông cũng là đồng sự sáng lập nên công ty khởi nghiệp LowestMed, vốn được RetailMeNot thâu tóm vào năm 2018, và hiện nay đang làm quản lý cấp cao cho một tổ chức phi lợi nhuận lớn chuyên về các sản phẩm số cung cấp cho hàng triệu người dùng trên khắp thế giới.Ông nhận bằng cử nhân từ Đại học Southern Virginia năm 2007 và bằng Thạc sĩ Quản trị Kinh doanh từ Đại học Brigham Young vào năm 2017.Hiện tại Jason đang sống gần Salt Lake City, Utah, với vợ và năm người con. Tìm hiểu thêm về Jason tại địa chỉ jasonbarron.com.Jason Barron mang lại cái nhìn cận cảnh về cấu trúc của khóa học MBA trong trường kinh doanh thông qua những ghi chép trực quan trong một cuốn sách đầy những minh họa lôi cuốn và dễ tiếp thu. Nhờ đó bạn đọc có thể dễ dàng hiểu được những khái niệm quan trọng như:Kế toán quản trị là gì?Làm sao để hoạch định tài chính khởi nghiệp?Nên lập chiến lược kinh doanh và quản trị doanh nghiệp khởi nghiệp như thế nào?Tài chính doanh nghiệp là gì và làm sao để phân bổ nó hiệu quả?...Dù bạn đang tính chuyện thi vào trường kinh doanh, hay hiện đang là sinh viên đại học chuyên ngành tài chính, hoặc là người trước nay luôn tự hỏi rốt cuộc người ta dạy cái gì trong chương trình MBA, đây chắc hẳn là một cuốn sách đầy lý thú và trực quan dành cho bạn.",
    "price": "154.980 đ",
    "original_price": "189.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235238978.jpg",
    "product_code": "8935235238978",
    "supplier": "Nhã Nam",
    "author": "Jason Barron , MBA",
    "translator": "Bùi Thu Hà",
    "publisher": "Công Thương",
    "publish_year": "2023",
    "weight": "850",
    "dimensions": "24 x 15 x 1 cm",
    "page_count": "207",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/mba-bang-hinh-the-visual-mba.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Giải Trí Đến Chết",
    "description": "“Tác phẩm kinh điển bán chạy nhất của bậc thầyNeil Postman, một bậc thầy về nghiên cứu văn hóa truyền thông.’’Tại sao bây giờ những công việc liên quan đến giải trí lại kiếm được khá nhiều ?Tại sao content mang tính giải trí lại thu hút nhiều lượt xem hơn những content khác ?Hình thức truyền thông có ảnh hưởng đến tư duy và văn hóa như thế nào ?Việc xã hội loài người phát triển từ hình thức ngôn ngữ văn nói cho đến văn viết, in ấn, rồi đến tivi có thể gợi mở nhiều suy nghĩ về hình thức truyền thông chủ yếu chúng ta dùng hiện tại: Internet.“Giải trí đến chết’’một cuốn sách phân tích sâu về tình hình một đất nước Hoa Kỳ đã đầu độc tư duy của chính nó bằng tivi và giải trí từ những năm 80, nhưng vẫn còn nhiều giá trị cho đến bây giờ.Đồng thời cuốn sách còn gây chấn động về tác động ăn mòn của truyền hình và phương tiện truyền thông điện tử đối với văn hóa con người. Đó là cái nhìn tiên tri về những gì sẽ xảy ra khi chính trị, báo chí, giáo dục và thậm chí cả tôn giáo trở thành đối tượng của nhu cầu giải trí và mạng xã hội trở thành một thế lực có thể thao túng và khống chế tư tưởng con người.Giờ đây, với sự bùng nổ của Internet, smartphone, mạng xã hội và thực tế ảo và các thuật toán gợi ý nội dung tinh vi, các nội dung này ngày càng lan rộng đến mọi ngóc ngách trên thế giới, khuếch đại sự truy cầu các kích thích tâm lý và dục vọng của con người – thì ý nghĩa của cuốn sách càng to lớn hơn.Sự bùng nổ của Internet, các ứng dụng di động, mạng xã hội và trò chơi điện tử ngày nay đang gây ra một làn sóng nghiện ngập mới. Chúng giống như một loại ma túy tinh thần, được tiêm bằng một ống tiêm dưới da chính là chiếc điện thoại di động lúc nào cũng có trong túi của mỗi người. Thực tế, mạng xã hội dễ dàng gây nghiện hơn cả rượu bia và ma túy bởi vì chúng phổ biến hơn, được cộng đồng chấp nhận rộng rãi và gần như là hoàn toàn miễn phí.Những điều này cho thấy Neil Postman đã đúng khi nhận định đúng, vào thời đại giải trí, tiêu khiển vô độ như hiện nay, kẻ hủy diệt nhân loại không phải là “kẻ thù” hay những điều chúng ta thù ghét, sợ hãi, mà rất có thể là những thú vui tiêu khiển, những điều chúng ta đang yêu thích và mê đắm kia.Những thứ chúng tayêu thích sẽ hủy hoại chúng ta.Tác giả:Neil Postman (1931-2003) là một tác giả, nhà giáo dục, nhà lý luận truyền thông và nhà phê bình văn hóa người Mỹ. Ông nổi tiếng với 20 cuốn sách liên quan đến công nghệ và giáo dục, bao gồmAmusing Ourselves to Death(1985),Conscientious Objections(1988),Technopoly: The Surrender of Culture to Technology(1992),The Disappearance of Childhood(1982).",
    "price": "137.830 đ",
    "original_price": "179.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936066695107.jpg",
    "product_code": "8936066695107",
    "supplier": "1980 Books",
    "author": "Neil Postman",
    "translator": "Nhung Nguyễn",
    "publisher": "Lao Động",
    "publish_year": "2023",
    "weight": "350",
    "dimensions": "20.5 x 13 cm",
    "page_count": "336",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/giai-tri-den-chet.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "BộChiến Tranh Tiền Tệ",
    "description": "Chiến Tranh Tiền Tệ - Phần 1 - Ai Thực Sự Là Người Giàu Nhất Thế Giới?Một khi đọc “Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” bạn sẽ phải giật mình nhận ra một điều kinh khủng rằng, đằng sau những tờ giấy bạc chúng ta chi tiêu hàng ngày là cả một thế lực ngầm đáng sợ - một thế lực bí ẩn với quyền lực siêu nhiên có thể điều khiển cả thế giới rộng lớn này.“Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” đề cập đến một cuộc chiến khốc liệt, không khoan nhượng và dai dẳng giữa một nhóm nhỏ các ông trùm tài chính – đứng đầu là gia tộc Rothschild – với các thể chế tài chính của nhiều quốc gia. Đó là một cuộc chiến mà đồng tiền là súng đạn và mức sát thương thật sự ghê gớm.Đồng thời, “Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” còn giúp bạn hiểu thêm nhiều điều, rằng Bill Gates chưa phải là người giàu nhất hành tinh, rằng tỉ lệ tử vong của các tổng thống Mỹ lại cao hơn tỉ lệ tử trận của binh lính Mỹ ngoài chiến trường, hay vì sao phố Wall lại mạo hiểm đổ hết vốn liếng của mình cho việc “đầu tư” vào Hitler.Là một cuốn sách làm sửng sốt những ai muốn tìm hiểu về bản chất của tiền tệ, để từ đó nhận ra những hiểm họa tài chính tiềm ẩn nhằm chuẩn bị tâm lý cho một cuộc chiến tiền tệ “không đổ máu”, “Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” còn phơi bày những âm mưu của các nhà tài phiệt thế giới trong việc tạo ra những cơn “hạn hán”, “bão lũ” về tiền tệ để thu lợi nhuận. Cuốn sách cũng đề cập đến sự phát triển của các định chế tài chính – những cơ cấu được xây dựng nhằm đáp ứng nhu cầu phát triển vũ bão của nền kinh tế toàn cầu.Gấp cuốn sách lại, có thể bạn đọc sẽ có nhiều tâm trạng khác nhau. Đối với một số người, đó có thể là sự sợ hãi thế lực tài chính quốc tế và cảm giác bất an về sự chi phối của thế lực này. Với số khác thì đó có thể là một cảm giác thú vị khi khám phá ra sự thật trần trụi để từ đó có cách nhìn nhận khác nhằm xây dựng cho mình những kế hoạch đầu tư một cách hiệu quả nhất. Và cho dù bạn có lo sợ hay cảm thấy tò mò, thú vị thì “Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” cũng là một cuốn sách đáng đọc. Một cuốn sách bổ ích cho các chuyên gia quản lý tài chính, các nhà quản trị doanh nghiệp, các nhà đầu tư nhỏ, các giáo viên giảng dạy về tài chính – ngân hàng cũng như sinh viên các trường kinh tế.",
    "price": "118.800 đ",
    "original_price": "165.000 đ",
    "discount": "-28%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia-truoc-chien-tranh-tien-te-phan-1-1.jpg",
    "product_code": "9786043437881",
    "supplier": "Bách Việt",
    "author": "Song Hong Bing",
    "translator": "Hồ Ngọc Minh",
    "publisher": "NXB Lao Động",
    "publish_year": "2022",
    "weight": "570",
    "dimensions": "24 x 16 x 1.5 cm",
    "page_count": "532",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/chien-tranh-tien-te-phan-1-ai-thuc-su-la-nguoi-giau-nhat-the-gioi-tai-ban-2022.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Một Đời Quản Trị (Tái Bản 2019)",
    "description": "Có rất nhiều doanh nhân vĩ đại, những người sáng lập, xây dựng, điều hành những công ty hàng đầu thế giới với doanh thu cả trăm tỷ đô-la Mỹ, những công ty sáng tạo công nghệ và sản phẩm làm thay đổi thế giới, nhưng họ không viết sách dù rằng có nhiều sách viết về họ.GS. Phan Văn Trường khác họ. Ông đã từng đứng đầu các tập đoàn khổng lồ với doanh thu 60-70 tỷ đô-la Mỹ, hoạt động trên cả trăm quốc gia, với hàng chục nghìn nhân viên đủ các quốc tịch. Và ông viết sách. Chính xác hơn là ông ghi lại những gì tinh túy nhất và lại giản dị nhất của một doanh nhân người Việt tầm cỡ Global.Cuốn sách là nhật ký, là tâm sức cả đời của ông nên thật khó giới thiệu trong vài trang. Nhưng tôi muốn ghi lại những điều tâm đắc.-    Phần lớn Doanh nhân nhầm lẫn giữa quản lý và quản trị. Vậy nhà lãnh đạo quản trị Doanh nghiệp như thế nào, họ phải làm gì…-    Làm thế nào để xây dựng doanh nghiệp trường tồn-    Quản trị doanh nghiệp chính là quản trị con ngườiCó lẽ những điều trên bạn đã gặp ở rất nhiều cuốn sách nhưng ở đây có 2 điều khác biệt:-    Là bài học thực tế, là tinh túy của một doanh nhân tầm cỡ Global-    Hành xử chuyên nghiệp, quyết định sáng suốt, thành công lớn…ở tầm Global  nhưng vẫn mang đậm chất Việt, đậm chất nhân văn.Và đặc biệt những câu chuyện của ông, những bài học của ông lại được kể bằng những con người thực Ông đã cùng làm việc, bằng những câu chuyện thực của đời mình(Trích lời giới thiệu của GS.TS. Hoàng Nam Tiến - Chủ tịch FPT Softwares)",
    "price": "168.000 đ",
    "original_price": "200.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8934974164623.jpg",
    "product_code": "8934974164623",
    "supplier": "NXB Trẻ",
    "author": "Phan Văn Trường",
    "publisher": "Trẻ",
    "publish_year": "2022",
    "weight": "580",
    "dimensions": "23 x 15.5 x 2 cm",
    "page_count": "495",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/mot-doi-quan-tri-tai-ban-2019.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "AI Toàn Năng: Chinh Phục Thời Đại Số",
    "description": "AI 5.0 - Nhanh Hơn, Dễ Hơn, Rẻ Hơn, Chính Xác HơnTrí tuệ nhân tạo (AI) đã tác động đến nhiều ngành công nghiệp trên toàn thế giới như: tài chính ngân hàng, dược phẩm, ô tô, công nghệ y tế, sản xuất và bán lẻ. Nhưng nó chỉ mới bắt đầu cuộc phiêu lưu hướng tới những dự đoán rẻ hơn, tốt hơn và nhanh hơn nhằm thúc đẩy các quyết định kinh doanh chiến lược.Trong cuốn sáchAI 5.0 – Nhanh hơn, dễ hơn, rẻ hơn, chính xác hơn, các tác giả đi sâu vào việc xem xét đơn vị phân tích cơ bản nhất: Quyết định. Các tác giả giải thích rằng hai thành phần quan trọng trong việc đưa ra quyết định là: Dự đoán và Phán đoán, và chúng ta thực hiện cả hai yếu tố đó cùng nhau trong tâm trí mà thường không nhận ra.Sự phát triển của AI đang chuyển dự đoán từ con người sang máy móc, giúp con người giảm bớt gánh nặng nhận thức này đồng thời tăng tốc độ và độ chính xác của các quyết định. Điều này có ý nghĩa sâu sắc đối với sự đổi mới ở cấp độ hệ thống.Việc thiết kế lại các hệ thống đưa ra các quyết định phụ thuộc lẫn nhau cần có thời gian, nhiều ngành đang trong tình trạng yên tĩnh trước cơn bão, nhưng khi những hệ thống mới này xuất hiện, chúng có thể gây rối loạn trên quy mô toàn cầu.Chứa đầy những hiểu biết sâu sắc, ví dụ phong phú và lời khuyên thực tế,AI 5.0 – Nhanh hơn, dễ hơn, rẻ hơn, chính xác hơnà hướng dẫn phải đọc cho bất kỳ nhà lãnh đạo doanh nghiệp hoặc nhà hoạch định chính sách nào về cách khiến những gián đoạn AI sắp tới có lợi cho bạn thay vì cản trở bạn. Đồng thời, các tác giả chỉ ra cách doanh nghiệp có thể tận dụng cơ hội cũng như bảo vệ vị thế của mình.Về tác giả:AJAY AGRAWAL là giáo sư về quản lý chiến lược và là Chủ tịch Geoffrey Taber về Khởi nghiệp và Đổi mới tại Trường Quản lý Rotman của Đại học Toronto. Ông là một thành viên ban cố vấn tại Trung tâm Công nghệ và Xã hội Khối Đại học Carnegie Mellon, ở Pittsburgh; và một khoa liên kết tại Viện Trí tuệ nhân tạo Vector, ở Toronto. Ông cũng là người đồng sáng lập công ty AI/robot Sanctuary.JOSHUA GANS là giáo sư về quản lý chiến lược và là người giữ chức Chủ tịch Jeffrey S. Skoll về Đổi mới Kỹ thuật và Tinh thần Doanh nhân tại Trường Quản lý Rotman, Đại học Toronto. Ông là cộng tác viên nghiên cứu tại Cục Nghiên cứu Kinh tế Quốc gia và có học bổng tại MIT, Viện e61, Học viện Luohan, Trung tâm Phân tích Kinh tế Quốc tế, Trường Kinh doanh Melbourne.AVI GOLDFARB là Chủ tịch Rotman về Trí tuệ nhân tạo và Chăm sóc sức khỏe, đồng thời là giáo sư tiếp thị tại Trường Quản lý Rotman, Đại học Toronto. Ông đã xuất bản các bài báo học thuật về tiếp thị, máy tính, luật, quản lý, y học, vật lý, khoa học chính trị, y tế công cộng, thống kê và kinh tế. Công trình của ông về quảng cáo trực tuyến đã giành được Giải thưởng Tác động Dài hạn của Hiệp hội Khoa học Tiếp thị INFORMS.",
    "price": "160.930 đ",
    "original_price": "209.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/a/i/ai-5.0-bia-1.jpg",
    "product_code": "8936066696050",
    "supplier": "1980 Books",
    "author": "Ajay Agrawal, Joshua Gans, Avi Goldfarb",
    "translator": "Lê Dung",
    "publisher": "Công Thương",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "450",
    "dimensions": "20.5 x 13 x 2.1 cm",
    "page_count": "432",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/ai-5-0-nhanh-hon-de-hon-re-hon-chinh-xac-hon.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Báo Cáo Tài Chính Dưới Góc Nhìn Của Warren Buffett (Tái Bản 2023)",
    "description": "Báo Cáo Tài Chính Dưới Góc Nhìn Của Warren Buffett“Benjamin Graham, “ông chủ” của Phố Wall và là thầy của Warren, đã ứng dụng các kỹ thuật phân tích trái phiếu sơ khai vào việc phân tích các cổ phiếu thông dụng. Nhưng Graham không bao giờ phân biệt giữa một công ty đang có lợi thế cạnh tranh dài hạn so với các đối thủ cạnh tranh và một công ty không có lợi thế đó. Ông chỉ quan tâm liệu công ty có đủ khả năng tạo lợi nhuận để giúp nó thoát khỏi khó khan về kinh tế đã đẩy giá cổ phiếu giảm lien tục hay không. Nếu giá không biến động sau hai năm, ông luền bán cổ phiếu đi. Không phải Graham đã lỡ chuyến tàu, mà chỉ là ông ấy không lên đúng chuyến tàu giúp ông trở thành người giàu nhất thế giới như Warren.Ngược lại, sau khi khởi đầu sự nghiệp với Graham, Warren đã khám phá ra khía cạnh kinh tế tuyệt vời của việc tạo ra tài sản của một công ty có lợi thế cạnh tranh dài hạn so với các đối thủ. Warren đã nhận ra rằng, càng nắm giữ cổ phiếu của một trong những doanh nghiệp tuyệt vời này lâu bao nhiêu thì bạn sẽ càng giàu có bấy nhiêu.Trong quá trình khám phá các lợi ích của việc sở hữu một doanh nghiệp có lợi thế cạnh tranh dài hạn, Warren đã phát triển một bộ công cụ phân tích độc đáo giúp xác định các dạng doanh nghiệp đặc biệt. Tuy được bắt nguồn từ trường phái cũ của Graham, nhưng cách nhìn nhận sự việc mới mẻ đã giúp ông xác định liệu công ty có thể tồn tại sau khi trải qua các vấn đề hiện tại hay không.”---------------Quyển sách “Báo cáo tài chính dưới góc nhìn của Warren Buffett” là một trong số những quyển sách nhận được mức cho điểm 4/5 sao trên trang giao dịch trực tuyến thông dụng Amazon.com tính đến thời điểm quyển sách này được dịch xong.Ở góc độ người đã học và làm việc trong lĩnh vực tài chính, có thể nhìn nhận quyển sách này là một cách dẫn dắt thú vị và sinh động đến với những khái niệm tẻ nhạt về báo cáo tài chính, đây là một quyển tốt ở mức độ nhập môn dành cho các nhà đầu tư mới bắt đầu tìm hiểu về báo cáo tài chính. Những ai đã tham gia các khóa học về tài chính kế toán ở các trường đại học hay các trung tâm đào tạo có thể đều có chung quan điểm rằng học về báo cáo tài chính thật không có gì thú vị, bời cách tiếp cận khô khan của nhiều quyển sách giáo khoa hay tài liệu hướng dẫn. Và do đó, một cách giúp những người mới tìm hiểu về báo cáo tài chính không “ngán “ bữa ăn “tìm hiểu về báo cáo tài chính” ngay từ món khai vị là giới thiệu họ đã tìm đọc một quyển sách như thế này. Một món khai vị tốt có thể khiến bữa ăn trở nên hoàn hảo hơn.Quyển sách này là một món ăn “bình dân”, tạo một hứng thú nhất định cho người đọc tiếp tục theo đuổi những kiến thức nâng cao, chính quy hơn và hoàn chỉnh hơn, tạo hứng thú cho người mới tìm hiểu về cách đọc báo cáo tài chính và qua thông qua đó nắm bắt những nguyên lý cơ bản để tìm kiếm những “mỏ vàng” từ những thông tin trên báo cáo này để phục vụ cho việc đầu tư, mà quan trọng là tìm kiếm “lợi thế cạnh tranh bền vững” từ những con số tưởng chừng vô hồn.Hy vọng quyển sách này sẽ giúp bạn tạo được sự thay đổi như Warren đã từng tạo ra bằng cách giúp bạn vượt qua các mô hình định giá thuộc trường phái Graham, như Warren đã làm, khám phá sức mạnh tạo nên sự giàu có dài hạn phi thường của một công ty có lợi thế cạnh tranh bền vững hơn các đối thủ và có cơ hội tham gia vào hội những nhà đầu tư khôn ngoan trên toàn thế giới.",
    "price": "94.710 đ",
    "original_price": "123.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043984057.jpg",
    "product_code": "9786043984057",
    "supplier": "Cty Sách Dân Trí",
    "author": "David Clark, Mary Buffett",
    "translator": "Nguyễn Trường Phú, Hồ Quốc Tuấn",
    "publisher": "Hồng Đức",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "238",
    "dimensions": "20.5 x 14.5 x 1 cm",
    "page_count": "212",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban-2023.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Nghĩ Giàu & Làm Giàu (Tái Bản 2020)",
    "description": "Nghĩ Giàu & Làm Giàu (Tái Bản) -(Tái bản của cuốn \"Cách Nghĩ Để Thành Công\")NGHĨ GIÀU VÀ LÀM GIÀUThink and Grow Rich - Nghĩ giàu và làm giàulà một trong những cuốn sách bán chạy nhất mọi thời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế giới và được công nhận là cuốn sách tạo ra nhiều triệu phú, một cuốn sách truyền cảm hứng thành công nhiều hơn bất cứ cuốn sách kinh doanh nào trong lịch sử.Tác phẩm này đã giúp tác giả của nó, Napoleon Hill, được tôn vinh bằng danh hiệu “người tạo ra những nhà triệu phú”. Đây cũng là cuốn sách hiếm hoi được đứng trong top của rất nhiều bình chọn theo nhiều tiêu chí khác nhau - bình chọn của độc giả, của giới chuyên môn, của báo chí. Lý do đểThink and Grow Rich - Nghĩ giàu và làm giàucó được vinh quang này thật hiển nhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng này vào đời sống của mỗi cá nhân mà đã có hàng ngàn người trên thế giới trở thành triệu phú và thành công bền vững.Điều thú vị nhất là các bí quyết này có thể được hiểu và áp dụng bởi bất kỳ một người bình thường nào, hoạt động trong bất cứ lĩnh vực nào. Qua hơn 70 năm tồn tại, những đúc kết về thành công của Napoleon Hill đến nay vẫn không hề bị lỗi thời, ngược lại, thời gian chính là minh chứng sống động cho tính đúng đắn của những bí quyết mà ông chia sẻ.Sinh ra trong một gia đình nghèo vùng Tây Virginia, con đường thành công của Napoleon Hill cũng trải qua nhiều thăng trầm. Khởi đầu bằng chân cộng tác viên cho một tờ báo địa phương lúc 15 tuổi, đến năm 19 tuổi Hill trở thành nhà quản lý mỏ than trẻ tuổi nhất, sau đó bỏ ngang để theo đuổi ngành luật. Napoleon Hill còn kinh qua nhiều nghề như kinh doanh gỗ, xe hơi, viết báo về kinh doanh…Đó là những công việc ông từng nếm trải trước khi 25 tuổi! Song khác với những người thành đạt khác, ông cẩn thận phân tích từng sự kiện trọng đại trong đời mình, rút ra những bài học, rồi tiếp tục rút gọn chúng thành các nguyên tắc căn bản, tổ chức các nguyên tắc ấy thành triết lý sống và rèn luyện...Cơ hội đặc biệt đã đến với Hill trong một lần phỏng vấn để viết về chân dung Andrew Carnegie - ông “vua thép” huyền thoại của Mỹ đã đi lên từ hai bàn tay trắng. Từ lần phỏng vấn đó, Napoleon Hill có dịp tiếp cận với những con người thành đạt và có quyền lực nhất tại Mỹ để tìm hiểu và học hỏi những bí quyết thành công của họ, trong thế so sánh và kiểm chứng với những công thức thành công của Andrew Carnegie. Ông muốn qua đó có thể đúc kết và viết nên một cuốn sách ghi lại những bí quyết giúp các cá nhân bình thường thành những người thành công trong xã hội.Để thực hiện cuốn sách này, Napoleon Hill dành hầu như toàn bộ thời gian và công sức trong suốt gần ba mươi năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực khác nhau, cùng hàng ngàn doanh nhân khác - cả những kẻ thất bại và những người thành công. Kết quả của những nghiên cứu không mệt mỏi đó làThink and Grow Rich - Nghĩ giàu và làm giàu- công thức, hay “cẩm nang” để trở thành vượt trội và được xã hội nể trọng.Cuốn sách cũng đưa Napoleon Hill vào danh sách một trong những tác giả có tác phẩm bán chạy nhất thế giới từ trước đến nay. Được viết ra từ vô số những câu chuyện có thật, tác phẩm có một sức thuyết phục và lay động rất lớn. Bạn không chỉ được biết bí quyết về sự thành công của các tên tuổi như Edison - nhà phát minh lỗi lạc mà thời gian rèn luyện trong trường học chỉ… vỏn vẹn 3 tháng; như Henry Ford - người bị coi là không có học vấn nhưng đã trở thành ông trùm trong nền công nghiệp xe hơi với một gia tài kếch xù… mà còn của rất nhiều cá nhân trong nhiều lĩnh vực khác nhau đã đi lên từ con số không.Think and Grow Rich - Nghĩ giàu và làm giàulà cuốn sách đầu tiên đưa ra triết lý thành đạt - một triết lý đầy đủ và toàn diện về thành công của cá nhân, đồng thời cung cấp cho bạn phương pháp để tạo một ý thức thành công cũng như đưa ra kế hoạch sơ bộ và chi tiết để đạt được thành công đó. Các bí quyết thành công được đề cập đến trong cuốn sách này có thể được đúc kết ngắn gọn: tất cả bắt nguồn từ cách nghĩ.Do đó, cuốn sách này không chỉ thay đổi những điều bạn nghĩ mà còn có thể thay đổi cả cách nghĩ của bạn; không dừng lại ở việc chỉ ra cho bạn thấy bạn phải làm gì mà còn vạch cho bạn biết phải làm điều đó như thế nào để đạt được khát vọng của mình. Ra mắt bạn đọc với phiên bản cao cấp lần này, cuốn sách thay đổi nhiều về hình thức thiết kế bìa cứng, màu nâu đen, chữ vàng ánh kim dập nổi sang trọng, tinh tế.Báo chí nói gì về cuốn sách:“Nghĩ giàu làm giàu là tinh hoa được Napoleon Hill dành toàn bộ thời gian và công sức suốt gần 30 năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực, cùng hàng ngàn doanh nhân khác. Cuốn sách này có giá trị vĩnh hằng theo thời gian về tính đúng đắn khi ứng dụng thực tiễn.”–Học Napoleon Hill 'Nghĩ giàu làm giàu' (Một Thế Giới)\"Để có cảm hứng, hãy đọc “Nghĩ giàu và làm giàu!' Đó là bước đầu tiên để đưa ra chiến lược chiến thắng.\"–The Sunday TimesNgười nổi tiếng nói gì về cuốn sách:\"Trong hai mươi lăm năm qua, tôi đã được ban phước với nhiều may mắn hơn bất kỳ cá nhân nào xứng đáng nhưng tôi luôn rùng mình khi nghĩ mình sẽ ở đâu hôm nay, hoặc tôi sẽ làm gì nếu không được tiếp xúc với triết lý của Napoleon Hill. Nó đã thay đổi cuộc đời tôi.\"-Og Mandino, tác giả của “Người bán hàng vĩ đại nhất thế giới”“Đây là cuốn sách duy nhất về thành công cá nhân từng được viết; nó làm cho tôi trở thành một triệu phú từ người không có gì.”-Brian Tracy, tác giả của “Chinh phục mục tiêu”Về tác giảNapoleon Hill(1883 - 1970) là một tác gia người Mỹ, ông được coi là một trong những tác gia tiêu biểu thành công nhất trong lịch sử. Napoleon là một trong những người đầu tiên sáng tạo nên một thể loại văn học mới trong nền văn học hiện đại đó là văn học để phát triển thành công con người. Cuốn sách được biết đến nhiều nhất của ông là cuốn Think and Grow Rich (1937), cuốn sách đã bán được trên 20 triệu bản in trên toàn thế giới (tính tới thời điểm ông mất năm 1970). Cho tới nay cuốn sách này vẫn đang được dịch ra nhiều thứ tiếng trên thế giới và trở thành cuốn sách gối đầu giường của rất nhiều độc giả.Ông từng được mời làm cố vấn cho Tổng thống Mỹ Franklin D.Roosevelt từ năm 1933 đến năm 1936. Napoleon Hill rất nổi tiếng với câu nói \"Những gì tâm trí có thể nhận thức được và tin tưởng thì nhất định tâm trí sẽ làm được\". Những thành tựu mà ông đã đạt được cũng như các công thức thành công mà ông đề cập tới đều có ảnh hưởng rất lớn tới nhiều thế hệ độc giả.",
    "price": "88.000 đ",
    "original_price": "110.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/n/g/nghigiaulamgiau_110k-01_bia-1.jpg",
    "product_code": "8935086844342",
    "supplier": "FIRST NEWS",
    "author": "Napoleon Hill",
    "translator": "Việt Khương",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2020",
    "language": "Tiếng Việt",
    "weight": "443",
    "dimensions": "20.5 x 14.5 cm",
    "page_count": "400",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nghi-giau-lam-giau-tai-ban-2020.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Vị Tu Sĩ Bán Chiếc Ferrari (Tái Bản Từ Cuốn Tìm Về Sức Mạnh Vô Biên) - Tái Bản 2020",
    "description": "Vị tu sĩ bán chiếc FerrariCuốn sách cho những người khát khao theo đuổi đam mêVị Tu Sĩ Bán Chiếc Ferarrikhông phải là một cuốn sách xa lạ, cuốn sách này là một trong những ấn phẩm kinh điển của thế giới về đề tài truyền cảm hứng, theo đuổi lý tưởng sống, và hướng về một cuộc sống hạnh phúc. Đây cũng là cuốn sách đầu tiên mà tác giả, nhà diễn thuyết nổi tiếng thế giới Robin Sharma chấp bút.Cuốn sách gây được tiếng vang khi xuất bản năm 1997 và bán được hơn 3 triệu bản vào năm 2013.Từng được xuất bản và bán chạy ở Việt Nam với cái tên Tìm về sức mạnh vô biên, trong lần tái bản này,Vịtu sĩ bán chiếc Ferrarilà phiên bản bổ sung, hoàn thiện và tiếp tục là cuốn sách kinh điển về đề tài truyền cảm hứng, theo đuổi lý tưởng sống, hướng tới cuộc sống hạnh phúc của tác giả Robin Sharma.Ngay từ năm 1997, Vị tu sĩ bán chiếc Ferrari đã nhanh chóng trở thành hiện tượng và nằm trong danh sách best-seller, bán ra hơn 4 triệu bản tại 50 quốc gia trên khắp thế giới. Điều đặc biệt, khi đó Robin Sharma chỉ là một tác giả trẻ chưa có tên tuổi.Vậy, tại sao cuốn sách này lại có sức hấp dẫn với bạn đọc trên toàn thế giới?Vị tu sĩ bán chiếc Ferrarikể về Julian Manter, một luật sư dưới con mắt xã hội là một người đứng trên đỉnh cao danh vọng: là “ngôi sao” trong ngành luật, thu nhập lên tới bảy con số, sở hữu một căn biệt thự tráng lệ, một chiếc máy bay riêng và một chiếc Ferrari màu đỏ bóng loáng đáng ngưỡng mộ.Nhưng ít ai biết, trong nội tâm sâu thẳm Julian lại là một con người đầy đau khổ, căng thẳng. Bởi đằng sau cuộc sống “lung linh” của anh những dấu hiệu của sự sụp đổ trong niềm vui và ý nghĩa sống: liên tục bị cuốn vào công việc, vào một vòng xoáy không thể dừng lại; như anh nói “lúc nào cũng có một vụ kiện “khủng” đang chờ sẵn, quy mô vụ sau, lớn hơn vụ trước”.Và cuối cùng, trong một vụ kiện, Julian đột quỵ và nhập viện. Để rồi ngay khi xuất viện, Julian đã có một quyết định là bước ngoặt thay đổi cuộc đời. Anh bán tất cả tài sản của mình, trong đó có chiếc xe Ferrari - niềm tự hào của mình, và bắt đầu hành trình đến Ấn Độ để gặp gỡ các nhà hiền triết Sivana. Qua đó, anh dần “lột xác” và tìm lại chính mình, trở thành một con người thành công, sống một cuộc đời ý nghĩa và để lại di sản trong đời sống.Vị tu sĩ bán chiếc Ferraritiết lộ những minh triết cổ xưa, hợp nhất chúng lại thành một triết lý sống đơn giản. Đó là phương cách làm chủ tâm trí, theo đuổi mục đích sống, sống có kỷ luât, quý trọng thời gian, cống hiến hết mình, trân trọng hiện tại…Cuốn sách này đặc biệt có ý nghĩa, khi được viết bởi chính những chiêm nghiệm của tác giả Robin Sharma. Bởi ông cũng chính là một luật sư, từ bỏ nghề nghiệp của mình vào năm 25 tuổi - thời điểm viết nên cuốn sách, rồi đạt được thành công vang dội và cuộc sống viên mãn sau đó.Thông quaVị tu sĩ bán chiếc Ferrari, Robin Sharma gửi gắm thông điệp: Mỗi người đều có khả năng làm chủ vận mệnh của chính mình. Những nhiệm vụ chúng ta phải thực hiện không hề vượt quá khả năng của ta, và những vất vả, khổ đau mà nó mang lại cũng không quá sức chịu đựng của ta. Chỉ cần vững tin với lý tưởng và ý chí bất khuất của bản thân, chúng ta chắc chắn sẽ thành công.Đây là một câu chuyện đầy cảm hứng cung cấp bạn đọc cách sống can đảm, cân bằng, phong phú và nhiều niềm vui hơn, là món quà cho bất cứ ai muốn chinh phục ước mơ của mình.Người nổi tiếng nhận xét về cuốn sách“Xúc động từ đầu đến cuối, quyển sách này sẽ khiến cuộc sống của bạn hạnh phúc hơn” -Mark Victor Hansen, đồng tác giả bộ sách nổi tiếng Chicken soup for the soul“Robin Sharma đã tạo ra một câu chuyện hé sức lôi cuốn mà trong đó các công cụ chuyển hóa cổ điển đã được hợp nhất thành một triết lý sống đơn giản. Đây quả thực là một quyền sách thú vị sẽ thay đổi cuộc đời bạn” –Elaine St. James, tác giả quyển Simplify your life và Inner Simllicity“Một báu vật – một phương pháp vừa mạnh mẽ vừa tinh tế có thể giúp chúng ta đạt được hạnh phúc và thành công thật sự. Robin Sharma đã nắm bắt được nguồn tri thức thông thái của những thế hệ đi trước và khiến chúng trở nên hoàn toàn phù hợp với thời đại hỗn loạn ngày nay. Tôi mê mẩn đến nỗi không thể đặt quyền sách xuống” –Joe Tye, tác giả quyển Never Fear, Never QuitBáo chí nói gì về cuốn sách nàyCuốn sách là “Những nguyên tắc đơn giản để khải mở tiềm năng của con người” –The Daily News“Quyển sách tuyệt vời về chủ đề phát triển cá nhân… Nó chứa đựng những thông điệp sâu sắc về các khái niệm chính yếu vốn giúp mang đến sự cân bằng, quyền kiểm soát, và tính hiệu quả cao hơn trong cuộc sống hàng ngày của chúng ta” –Investment Executive“Với Vị tu sĩ bán chiếc Ferrari, Robin Sharma chỉ ra các cách thức làm chủ bản thân và số phận. Đó là những tư duy tích cực, những minh triết cổ xưa để có được cuộc sống cân bằng và ý nghĩa, kết hợp giữa các kiến thức hiện đại, tạo nên nguồn năng lượng có thể thay đổi người đọc từ bên trong” –Tuổi trẻ“Cuốn sách tiết lộ những minh triết cổ xưa, hợp nhất chúng lại thành một triết lý sống đơn giản. Đó là phương cách làm chủ tâm trí, theo đuổi mục đích sống, luyện tập Kaizen, sống có kỷ luât, quý trọng thời gian, cống hiến hết mình, và trân trọng hiện tại…” –viettimes.vn“Vị tu sĩ bán chiếc Ferrari – sách cho những người khát khao theo đuổi đam mê - Mỗi người đều có khả năng làm chủ vận mệnh của chính mình. Chỉ cần vững tin vào lý tưởng và ý chí bất khuất của bản thân, chúng ta chắc chắn sẽ thành công.” –giaoduc.netVề tác giảRobin Sharma là một trong những chuyên gia hàng đầu thế giới trong lĩnh vực lãnh đạo và thành công cá nhân. Phần lớn các tác phẩm của ông đều lọt vào danh sách những quyển sách bán chạy nhất trên toàn cầu, trong đó tác phẩm kinh điểnVị tu sĩ bán chiếc Ferrariđã được xuất bản ở hơn 75 quốc gia.Ông cũng là Giám đốc điều hành của Công ty Sharma Leadership International Inc., một doanh nghiệp trong lĩnh vực huấn luyện và đào tạo, giúp các cá nhân và tổ chức vươn đến tầm cỡ thế giới. Các khách hàng của công ty bao gồm Nike, BP, General Electric, NASA, FedEx, IBM và Microsoft.Robin Sharma không phải là một tác giả xa lạ ở Việt Nam, bởi ông có nhiều đầu sách đã được xuất bản và được bạn đọc đón nhận. Trong đó, phải kể đến những cuốn sách như Đời ngắn đừng ngủ dài, Ba người thầy vĩ đại, Nhà lãnh đạo không chức danh… Tuy vậy, ít người biết cuốn sách đầu tiên và cũng là cuốn sách tạo nên tên tuổi và thành công, đưa Robin Sharma trở thành một trong những nhà diễn thuyết uy tín và ảnh hưởng trên thế giới, chính là cuốn sách Vị tu sĩ bán chiếc Ferrari (Bản gốc tiếng Anh là The monk who sold his Ferrari).",
    "price": "78.400 đ",
    "original_price": "98.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_55840.jpg",
    "product_code": "8935086852996",
    "supplier": "FIRST NEWS",
    "author": "Robin Sharma",
    "translator": "Thanh Thảo",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2020",
    "weight": "308",
    "dimensions": "20.5 x 14.5 x 1.8 cm",
    "page_count": "264",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/vi-tu-si-ban-chiec-ferrari-tb2020.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Lời Thú Tội Của Một Sát Thủ Kinh Tế - Bìa Cứng (Tái Bản 2023)",
    "description": "Lời Thú Tội Của Một Sát Thủ Kinh Tế - Bìa CứngSau thành công của hai ấn bản đầu tiên:Lời thú tội của một sát thủ kinh tế(2004) vàLời thú tội mới của một sát thủ kinh tế(2016), tác giả John Perkins đã bắt tay bổ sung và cập nhật những sự kiện mới nhất về tình hình kinh tế thế giới dưới sự ảnh hưởng của các sát thủ kinh tế (EHM), đặc biệt là làn sóng EHM thứ ba của Trung Quốc ngày nay. Ngay khi cuốn sách được phát hành ở Mỹ vào ngày 28/2/2023,Tân Việt Booksđã nhanh chóng có bản quyền cập nhật, tiến hành chuyển ngữ và biên tập để ra mắt vào tháng 7/2023 này.Trong hai ấn phẩm trước, John Perkins đã tiết lộ những vụ tham nhũng và mưu đồ quốc tế đã và đang biến nền cộng hòa Hoa Kỳ thành một đế chế toàn cầu. Trong ấn bản thứ 3 này, cựu EHM John Perkins sẽ tiếp tục quá trình đó bằng cách mô tả những sửa đổi nguy hiểm có tính hiệu quả cao của Trung Quốc đối với chiến lược EHM và đưa ra một kế hoạch để chuyển đổi một nền kinh tế chết, suy thoái thành một nền kinh tế sống, tái sinh thành công. Ông đã cập nhật và bổ sung thêm 12 chương mới bùng nổ trình bày chi tiết về sức hấp dẫn, sự bóc lột và sự tàn phá của chiến lược EHM của Trung Quốc ở Mỹ Latinh, châu Á, châu Phi, Trung Đông, thậm chí là cả châu Âu.Như được mô tả trong ba ấn bản, EHM là những chuyên gia được trả lương cao để đi thuyết phục các nước có thu nhập thấp chấp nhận các khoản vay khổng lồ để xây dựng các dự án cơ sở hạ tầng mang lại lợi nhuận cho các doanh nghiệp Mỹ. Các công cụ mà EHM sử dụng bao gồm các báo cáo tài chính gian dối, các cuộc bầu cử bị sắp đặt, hối lộ, tống tiền, tình dục và cả ám sát. Một khi các quốc gia đi vay ngập trong nợ nần, các tập đoàn Mỹ và Trung Quốc sẽ nhảy vào khai thác dầu mỏ và các nguồn tài nguyên khác của đất nước họ.Ấn bản mới nhất củaLời thú tội của một sát thủ kinh tếsẽ tập trung chủ yếu vào chiến lược của Trung Quốc, một chiến lược mà Trung Quốc đã học được từ những lỗi sai của các EHM Mỹ và từ những thành công của đất nước Mỹ, để dần dần vươn lên trở thành đối tác kinh tế quan trọng của nhiều quốc gia trên thế giới. Trung Quốc thể hiện mình là hình mẫu cho sự thành công kinh tế vượt bậc ở trong nước và thực hiện những sửa đổi to lớn trong chiến lược EHM ở nước ngoài. Nổi bật nhất trong những thay đổi đó, Trung Quốc đã thay thế các điều kiện trong chính sáchtân tự docủa Mỹ bằng lời hứa không can thiệp vào chính phủ của các nước đi vay nếu họ dùng khoản vay của Trung Quốc thuê các công ty Trung Quốc xây dựng cơ sở hạ tầng.Cùng với sự thay đổi nhận thức này, tác giả John Perkins cũng làm rõ sự khác nhau của bốn trụ cột trong chiến lược EHM (nợ nần, nỗi sợ hãi, lo lắng về sự thiếu thốn và chia để trị) của Mỹ và Trung Quốc. Sức hấp dẫn củaCon đường Tơ lụa mới- với khả năng kết nối một mạng lưới đối tác thương mại toàn cầu rộng lớn - đã khiến các quốc gia mù quáng trước thực tế rằng những mối liên kết như vậy có thể được sử dụng để chống lại chính họ. Lời kêu gọi chấm dứt tình trạng nghèo đói thông qua cơ sở hạ tầng được tài trợ bằng nợ đã thao túng chính trị trong bí mật và tham nhũng của Trung Quốc.Sau tất cả, John Perkins đã đưa ra lời khuyên và gợi ý những cách giúp đẩy lùi, thậm chí là xóa sổ chiến lược EHM trên toàn cầu, biến một nền kinh tế chết thành một nền kinh tế sống. Trong đó, ông viết:“Nếu muốn con cái mình sốngsót, chúng ta buộc phải đoàn kết với nhau và chấm dứt chiếnlược EHM ở khắp mọi nơi. Các nhà lãnh đạo Trung Quốc (và cácnhà lãnh đạo tương lai) cần phải áp dụng tư tưởng Nho giáo vềđạo hiếu cho cộng đồng toàn cầu; các nhà lãnh đạo Mỹ (và cácnhà lãnh đạo tương lai) phải đoàn kết tất cả các bang của Mỹvà thế giới nhằm tránh các cuộc khủng hoảng mà chúng ta phảiđối mặt; người Nga phải hiểu rằng sự an toàn của họ dựa trênviệc tạo điều kiện thuận lợi cho sự hợp tác giữa phương Tây vàphương Đông, chứ không phải mở rộng biên giới lãnh thổ; đôngđảo người dân ở khắp mọi nơi phải chung tay chấm dứt chiếnlược EHM và chuyển nền kinh tế chết thành nền kinh tế sống.”Khi John Perkins bắt đầu viết về EHM và “những tên chó săn” xúi giục đảo chính và ám sát, mạng sống của ông và cô con gái đã bị đe dọa. Sau đó, John nhận hối lộ, chấp nhận công việc tư vấn với mức lương hậu hĩnh để đổi lấy việc không viết cuốn sách về EHM. Thế nhưng, sự kiện 11/9 đã khiến John thức tỉnh và thuyết phục ông phớt lờ mọi lời đe dọa và hối lộ để viết cuốn Lời thú tội củamột sát thủ kinh tế. Cho đến hiện tại, nó trở thành cuốn sách bán chạy thế giới được dịch ra 38 ngôn ngữ, giữ vị trí đứng đầu trong danh sách sách bán chạy nhất của New York Times trong suốt 73 tuần, bán được hơn 2 triệu bản và đưa John Perkins tham gia chuyếndiễn thuyết vòng quanh thế giới tới các hội nghị thượng đỉnh của công ty, người tiêu dùng và các hội nghị về môi trường, lễ hội âm nhạc, hơn 50 trường đại học và các địa điểm ở Trung Quốc cũng như các nước châu Á khác.Những lời khen dành tặng cuốn sách này:“Cuốn sách dường như đã châm thủng mạch máu lớn tuôn chảy sự bất bình và mất lòng tin của người Mỹ về những mối quan hệ chồng chéo giữa các tập đoàn, thể chế cho vay nợ khổng lồ và chính phủ – sự móc nối mà tác giả Perkins và nhiều người khác gọi làtập đoàn trị.”-New York Times-“Cuốn sách đầy lôi cuốn về một thế giới ngầm đầy rẫy mưu mô này giống như một cuốn tiểu thuyết tình báo vậy… Rất nên đọc!”-Library Journal-“Một cuộc tấn công sâu rộng, táo bạo vào sự chuyên chế của toàn cầu hóa doanh nghiệp, một cuốn sách đầy kịch tính chứa đựng những chuyến phiêu lưu và câu chuyện tàn khốc về lòng tham. Perkins đã không nản lòng và đưa ra những ý tưởng giàu trí tưởng tượng cho một thế giới mới.”- Howard Zinn, tác giả cuốnLịch sử dân tộc MỹThông tin về tác giả:John Perkins đã sống bốn cuộc đời khác nhau: một sát thủ kinh tế (EHM); một CEO của công ty về năng lượng thay thế rất thành công; một chuyên gia văn hóa bản địa và Shaman giáo, một giáo viên và tác giả đã áp dụng chuyên môn để thúc đẩy sinh thái và bền vững; và cuối cùng là cuộc đời hiện tại của một tác giả viết sách và nhà hoạt động.Năm 2004, khi cuốn sáchLời Thú Tội Của Một Sát Thủ Kinh Tếđược ra mắt, nó đã trở thành một hiện tượng xuất bản. Cuốn sách đứng liên tục hơn 70 tuần trong bản danh sách các cuốn sách bán chạy nhất củaNew York Times, bán ra được 1,25 triệu bản sách và được dịch ra 32 thứ tiếng. Năm 2006, phiên bản tiếng Việt của cuốn sách đã được giới thiệu tới bạn đọc Việt Nam.Sau hơn một thập kỷ, John Perkins tiếp tục bổ sung thêm 15 chương để cho ra đờiLời Thú Tội Của Một Sát Thủ Kinh Tế(xuất bản năm 2017 tại Việt Nam), và gần đây nhất ông bổ sung và cập nhật thêm 12 chương nữa để cho ra đời cuốn sách mà bạn đang cầm trên tay này.",
    "price": "171.500 đ",
    "original_price": "245.000 đ",
    "discount": "-30%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935210307910.jpg",
    "product_code": "8935210307910",
    "supplier": "Tân Việt",
    "author": "John Perkins",
    "translator": "Lê Đồng Tâm, Vũ Thị Thanh Tâm, Ngọc Hà",
    "publisher": "Dân Trí",
    "publish_year": "2023",
    "weight": "546",
    "dimensions": "24 x 16 x 1 cm",
    "page_count": "516",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/loi-thu-toi-cua-mot-sat-thu-kinh-te-bia-cung-tai-ban-2023.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Tiếp Thị 6.0 - Tương Lai Là Toàn Nhập - Marketing 6.0 - The Future Is Immersive",
    "description": "Tiếp Thị 6.0 - Tương Lai Là Toàn Nhập - Marketing 6.0 - The Future Is ImmersiveTrong \"Tiếp thị 6.0\", Philip Kotler, nhà tiếp thị nổi tiếng đã phổ biến khái niệm \"4P trong tiếp thị\", giải thích cách các nhà tiếp thị có thể sử dụng công nghệ để đáp ứng nhu cầu của khách hàng và tạo ra sự khác biệt. Trong thời đại mới tiếp thị siêu kênh (metamarketing) ngày nay, cuốn sách này sẽ cung cấp cho các nhà tiếp thị cách tích hợp sự phát triển công nghệ và mô hình kinh doanh với những thay đổi đáng kể trong hành vi của người tiêu dùng đã xảy ra trong thập kỷ qua.Độc giả sẽ được tìm hiểu về:- Các nền tảng của tiếp thị siêu kênh- Thế hệ Z và Thế hệ Alpha cùng các công nghệ mà họ sử dụng hằng ngày- Cách khai thác metaverse và thực tế mở rộng- Những trở ngại tiềm ẩn và các giải pháp để tạo ra trải nghiệm tương tác và toàn nhậpTiếp thị đã phát triển để giải quyết những thách thức toàn cầu và thay đổi kỳ vọng của khách hàng. Áp dụng các chủ đề về sự bền vững và công nghệ mới để thu hút với khách hàng là điều cần thiết để các doanh nghiệp duy trì sự phù hợp của mình. Quả thực tiếp thị đã chuyển từ truyền thống sang kỹ thuật số, nhưng hầu hết khách hàng vẫn đánh giá cao một số hình thức tương tác con người. Do đó, tiếp thị đa kênh và hợp kênh đã trở nên phổ biến trong giới tiếp thị nhằm tận dụng cả sự tương tác truyền thống và kỹ thuật số. Tiếp thị siêu kênh vượt xa điều đó và mang lại sự hội tụ thực sự giữa vật lý và kỹ thuật số bằng cách cung cấp một trải nghiệm khách hàng tương tác và toàn nhập hơn trong cả không gian vật lý lẫn kỹ thuật số.",
    "price": "117.600 đ",
    "original_price": "140.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8934974205432.jpg",
    "product_code": "8934974205432",
    "supplier": "NXB Trẻ",
    "author": "Philip Kotler, Hermawan Kartajaya, Iwan Setiawan",
    "translator": "Nguyễn Khoa Hồng Thành",
    "publisher": "Trẻ",
    "publish_year": "2024",
    "weight": "294",
    "dimensions": "20.5 x 13 x 1.4 cm",
    "page_count": "296",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tiep-thi-6-0-tuong-lai-la-toan-nhap-marketing-6-0-the-future-is-immersive.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Nhà Đầu Tư Thông Minh (Tái Bản 2020)",
    "description": "Tác Phẩm Kinh Điển Về Tư Vấn Đầu TưLà nhà tư vấn đầu tư vĩ đại nhất của thế kỷ 20, Benjamin Graham đã giảng dạy và truyền cảm hứng cho nhiều người trên khắp thế giới. Triết lý “đầu tư theo giá trị“ của Graham, bảo vệ nhà đầu tư khỏi những sai lầm lớn và dạy anh ta phát triển các chiến lược dài hạn, đã khiếnNhà đầu tư thông minhtrở thành cẩm nang của thị trường chứng khoán kể từ lần xuất bản đầu tiên vào năm 1949.Trải qua năm tháng, diễn biến thị trường đã chứng minh tính sáng suốt trong các chiến lược của Graham. Trong khi vẫn giữ lại toàn vẹn văn bản ban đầu của Graham, ấn phẩm tái bản này bổ sung thêm bình luận cập nhật của ký giả chuyên về tài chính nổi tiếng Jason Zweig. Cái nhìn của Zweig bao quát hiện thực của thị trường ngày nay, vạch ra sự tương tự giữa những ví dụ của Graham và các tít báo về tài chính hiện nay, giúp bạn đọc có sự hiểu biết kỹ lưỡng hơn về cách thức áp dụng các nguyên tắc của Graham.Sống động và cần thiết,Nhà đầu tư thông minhlà cuốn sách quan trọng nhất mà bạn có dịp đọc về cách thức đạt được các mục tiêu tài chính của mình.",
    "price": "163.180 đ",
    "original_price": "199.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_44030.jpg",
    "product_code": "8935235226470",
    "supplier": "Nhã Nam",
    "author": "Benjamin Graham",
    "translator": "Lê Quốc Phương",
    "publisher": "NXB Thế Giới",
    "publish_year": "2020",
    "weight": "650",
    "dimensions": "24 x 15.5 cm",
    "page_count": "644",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nha-dau-tu-thong-minh-tai-ban-2020.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "AI Toàn Năng: Chinh Phục Thời Đại Số",
    "description": "AI - Công Cụ Nâng Cao Hiệu Suất Công ViệcCác nhà lãnh đạo ở khắp mọi nơi đang băn khoăn không biết tự động hóa và trí tuệ nhân tạo sẽ ảnh hưởng đến tổ chức của họ như thế nào và liệu rằng công việc của những thành viên trong nhóm, các quản lý, đồng nghiệp, bạn bè và gia đình cũng như của chính họ có bị thay đổi hoặc bị xóa bỏ hay không.- Những người lạc quan nói rằng máy móc sẽ giúp lực lượng lao động được tự do thực hiện những công việc có giá trị cao và sáng tạo hơn.- Những người bi quan dự đoán rằng nạn thất nghiệp sẽ gia tăng hoặc tận thế sẽ xảy ra và con người sẽ phải phục tùng robot.Tất nhiên, cả những người lạc quan và những người bi quan đều có phần đúng và sai. Thông qua cuốn sách này, Jesuthasan và Boudreau cung cấp một cách tiếp cận toàn diện để chuyển đổi công việc, đồng thời cho phép các tổ chức, các cá nhân thích nghi và phát triển.Hy vọng rằng các công cụ được đề cập tới trong cuốn sách sẽ cung cấp cho bạn một cách có cấu trúc, sắc thái hơn để dự đoán các lựa chọn, đưa ra các quyết định khó khăn và định hướng các vị trí việc làm được tái tạo trong tương lai.Về tác giả:Ravin Jesuthasan là Giám đốc điều hành tại Willis Towers Watson và là nhà lãnh đạo tư tưởng toàn cầu được công nhận. Ông là thành viên của Ban chỉ đạo về Việc làm của Diễn đàn Kinh tế Thế giới và được công nhận là một trong 25 nhà tư vấn có ảnh hưởng nhất trên thế giới.John Boudreau là Giáo sư về Tổ chức Quản lý tại Trường Kinh doanh Marshall của Đại học Nam California. Ông đã xuất bản hơn 200 ấn phẩm và các bài viết của ông thường xuyên xuất hiện trênHarvard Business Review,Wall Street Journal, Fortune, Fast Company, BusinessWeek, Talent Management, CFO.com, vàNPR.",
    "price": "130.130 đ",
    "original_price": "169.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/a/i/ai---c_ng-c_-n_ng-cao-hi_u-su_t-c_ng-vi_c-b_a-1.jpg",
    "product_code": "8936066697279",
    "supplier": "1980 Books",
    "author": "Ravin Jesuthasan, John W. Boudreau",
    "translator": "Vũ Thị Hồng Ngân",
    "publisher": "Lao Động",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "310",
    "dimensions": "20.5 x 13 x 1.4 cm",
    "page_count": "296",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/ai-cong-cu-nang-cao-hieu-suat-cong-viec.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Người Giàu Có Nhất Thành Babylon",
    "description": "Người giàu có nhất thành BabylonTrước mắt bạn, tương lai đang trải rộng con đường dẫn tới những miền đất xa xôi đầy hứa hẹn. Trên con đường đó, bạn háo hức, mong muốn thực hiện nhiều ước mơ, dự định, khát khao… của riêng mình.Để những nguyện vọng của mình được thực hiện, ít nhất bạn phải thành công về mặt tiền bạc. Quyển sách này sẽ giúp bạn biết cách vận dụng những nguyên lý quan trọng để phát triển tài chính. Hãy để cuốn sách dẫn dắt bạn đi từ một hoàn cảnh khó khăn, tiêu biểu là một cái túi lép xẹp, đến một cuộc sống đầy đủ và hạnh phúc, tiêu biểu là một túi tiền căng phồng, sung túc.Khi nói đến tiền bạc, chúng ta thường đề cập đến quy luật trọng trường và nó luôn phổ quát và bất biến trong mọi trường hợp. Trải qua thời gian dài và phát triển, quy luật này đã được trải nghiệm và đúc rút thành những bí quyết không chỉ đảm bảo cho bạn một túi tiền đầy, mà còn giúp cho bạn có một cuộc sống cân bằng để có thể phát triển mỹ mãn hơn những tiềm năng của bản thân trong các lĩnh vực khác của cuộc sống. Bởi trên thực tế, không ai có thể phủ nhận rằng sự dồi dào về vật chất có thể làm cho đời sống con người trở nên tốt đẹp hơn. Riêng trong lĩnh vực kinh doanh, sức mạnh tài chính là phương tiện chủ yếu để đo lường mức độ thành đạt của các doanh nhân.Ngày nay, tiền bạc vẫn có những ảnh hưởng lớn đối với cuộc sống con người, cũng giống như cách đây năm ngàn năm nó đã chi phối mạnh mẽ cuộc sống của cư dân vương quốc Babylon, thúc đẩy họ tìm hiểu và nắm bắt các quy luật tạo ra tiền, nhằm có được một cuộc sống sung túc và sang trọng bậc nhất.Những trang sách này sẽ đưa chúng ta trở lại vương quốc Babylon cổ đại, cái nôi nuôi dưỡng những nguyên lý cơ bản về tài chính mà giờ đây con người hiện đại đã kế thừa và vận dụng trên toàn thế giới.Báo chí nói về sách:“Sự thành công của Babylon đã tạo cảm hứng cho tác giả viết một loạt truyện ngụ ngôn để chứng minh cho những quy luật bất biến về tài chính và cách tạo dựng của cải. Chúng đã trở nên rất phổ biến và được các ngân hàng, công ty bảo hiểm, các công ty khác sử dụng để giáo dục về lợi ích của việc tiết kiệm và tạo động lực làm việc tích cực hơn.”–Cafebiz“Người giàu có nhất thành Babylon là món quà cho những ai đã bước vào thế giới kinh doanh hoặc những người còn hoang mang, do dự trong cách sử dụng tiền bạc.”–Doanh nhân Sài Gòn“Những trang sách trong cuốn sách \"Người giàu có nhất thành Babylon\" sẽ đưa chúng ta trở lại vương quốc Babylon cổ đại, cái nôi nuôi dưỡng những nguyên lý cơ bản về tài chính mà giờ đây con người hiện đại đã kế thừa và vận dụng trên toàn thế giới. Cuốn sách nói về những thành công, những thành quả đạt được của từng cá nhân sống trong thành Babylon cổ đại. Từ đó, giúp mọi người hiểu rõ hơn về vấn đề tài chính và cống hiến các kế sách và phương pháp làm giàu. Những bí quyết này giúp bạn đánh giá đúng giá trị của đồng tiền, và hướng dẫn bạn cách thực hành theo những nguyên lý tài chính”. –VnExpressNgười nổi tiếng nói gì về cuốn sách này:\"Khi còn trẻ, tôi đã xem cuốn sách kinh điển năm 1926 của George Samuel Clason -  Người giàu nhất ở Babylon, nơi đưa ra lời khuyên tài chính có giá trị được kể qua các truyện ngụ ngôn cổ. Tôi giới thiệu nó cho mọi người.\" -Anthony Robbins, tác giả của “Đánh thức con người phi thường trong bạn”Về tác giả:George Samuel Clason (sinh ngày 17 tháng 11 năm 1874 - mất ngày 7 tháng 4 năm 1957) hay còn biết đến với tên gọi George S. Clason là một doanh nhân, nhà văn người Mỹ.George Samuel Clason sinh tại Louisiana, bang Missouri, Mỹ. Ông tốt nghiệp trường Đại học ở Nebraska, sau đó phục vụ trong quân đội Hoa Kỳ suốt cuộc chiến tranh Mỹ-Tây Ban Nha. Ông là một doanh nhân thành đạt và là người có công thành lập công ty bản đồ Clason ở Denver, bang Colorado, Mỹ. Công ty này xuất bản tập bản đồ đường bộ đầu tiên của nước Mỹ và Canada.Năm 1926, ông xuất bản tập sách đầu tiên mở đầu cho một loạt các tập truyện ngắn nổi tiếng viết về cách thức tiết kiệm, và phát triển tài chính của những nhà kinh doanh. Ông đã xuất sắc vận dụng các câu chuyện có không khí của thời kì Babylon cổ để minh họa cho những vấn đề mà ông đưa ra. Những tập sách này đã được phổ biến với một số lượng lớn nhờ vào sự hỗ trợ của các ngân hàng và các công ty bảo hiểm trên toàn thế giới.",
    "price": "78.400 đ",
    "original_price": "98.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_41914.jpg",
    "product_code": "8935086851944",
    "supplier": "FIRST NEWS",
    "author": "George S Clason",
    "translator": "Võ Hưng Thanh",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2020",
    "weight": "253",
    "dimensions": "20.5 x 13 x 1 cm",
    "page_count": "214",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nguoi-giau-co-nhat-thanh-babylon-291542.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Thống Kê Trong Kinh Tế Và Kinh Doanh - Statistics For Business And Economics (Tái Bản 2024)",
    "description": "Thống Kê Trong Kinh Tế Và Kinh Doanh - Statistics For Business And EconomicsSách Thống kê trong Kinh Tế và Kinh Doanh cung cấp cho sinh viên, những người chủ yếu trong lĩnh vực quản trị kinh doanh và kinh tế, giới thiệu về lĩnh vực thống kê và nhiều ứng dụng của thống kê. Nội dung của cuốn sách là những ứng dụng được định hướng và được viết cho những người không chuyên về toán; và điều kiện tiên quyết về kiến thức toán học để đọc được sách này chỉ là kiến thức về đại số. Đây là một sự chuẩn bị tốt cho việc nghiên cứu các tài liệu thống kê cao cấp hơn.Thế giới quả thật rộng lớn và chúng ta có rất nhiều dữ liệu cần để thống kê phân tích!Bạn biết không những câu hỏi như:Thu nhập người dân thành phố hồ chí minh trung bình là bao nhiêu? Có bao nhiêu tài xế xe công nghệ thu nhập trên năm mươi triệu một tháng? hay Xác suất để thắng một thương vụ đầu tư tài chính?Tất cả câu hỏi trên đều liên quan đến thống kê dữ liệu, cần đỏi hỏi bạn đọc phải có đủ kiến thức về thống kê. Hiểu được cách thống kê dữ liệu được vận hành như thế nào cũng là một cách giúp bạn có được kĩ năng vượt trội trong thế giới kinh doanh và đầu tư.Nói về cơ hội khi thành thạo về kĩ năng thống kê phân tích dữ liệu. Hãy dùng toàn bộ kiến thức mà bạn học hỏi, nghiên cứu đọc sách để ra quyết định. Hãy suy nghĩ, tìm tòi về thứ mà bạn cho là có giá trị trong tương lai và đầu tư công sức vào đó. Dù đúng hay sai, nhưng nhất định bạn phải đặt cửa vào thứ gì đó theo bạn nó sẽ thành công trong tương lai. Đó là đỉnh cao của thống kê và khoa học phân tích dữ liệu.Quyển sáchThống Kê Ứng Dụng Trong Kinh Tế Và Kinh Doanh, quyển sách 889 trang này được dịch từ ấn phẩm Statistics For Business And Economics của nhà xuất bản nổi tiếngCengage Learning, góp phần cho những bạn đọc được tiếp cận với những kiến thức thống kê được các trường đại học kinh doanh hàng đầu trên thế giới giảng dạy. Nhằm nâng cao kiến thức, tư duy nguồn nhân lực chất lượng cao trong lĩnh vực thống kê, phân tích dữ liệu trong kinh doanh.Phân tích tập dữ hợp liệu có thể tìm ra tương quan mới tới“xu hướng kinh doanh hiện tại, phòng bệnh tật, chống tội phạm,....”. Các nhà khoa học, điều hành doanh nghiệp, y bác sĩ, quảng cáo và các chính phủ cũng thường xuyên gặp những khó khăn với các tập hợp dữ liệu lớn trong các lĩnh vực bao gồm tìm kiếm internet, thông tin tài chính doanh nghiệp. Các nhà khoa học gặp giới hạn trong công việc cần tính toán rất lớn, bao gồm khí tượng học, bộ gen, mạng thần kinh, các mô phỏng vật lý phức tạp, sinh vật học và nghiên cứu môi trường.Ngày nay, thống kê dữ liệu chính làtiền bạc của doanh nghiệp. Lấy ví dụ, những thông tin về thói quen, sở thích của khách hàng có được từ lượng dữ liệu khổng lồ các doanh nghiệp thu thập trong lúc khách hàng ghé thăm và tương tác với trang web của mình. Chỉ cần doanh nghiệp biết khai thác hiệu quả, Thống kê là công cụ không chỉ giúp tăng lợi nhuận cho chính họ mà còn giúp tiết kiệm thời gian cho khách hàng trong mua sắm.Thống kê là một trong nhữnglợi thế của doanh nghiệpnếu biết dùng chúng và phân tích đúng trong thời kì cách mạng công nghệ 4.0. Thống kê hiện nay đang là thách thức cho tất cả các doanh nghiệp khai thác thông tin từ hàng tỉ thông tin mỗi ngày. Doanh nghiệp nào nắm được phân tích thông tin từ thống kê, doanh nghiệp đó sẽ có nhiều lợi thế hơn hết trên thương trường.Hiện nay doanh nghiệp Việt Nam đang bỏ qua nhiều cơ hội từ dữ liệu thống kê. Những khóa đào tạo khai thác dữ liệu thống kê, phân tích dữ liệu vẫn còn ít và chưa được quan tâm. Hi vọng quyển sách sẽ là nguồn tài liệu tự học quý giá cho bạn đọc.Hãy đặt sách để tìm hiểu nhiều hơn về Thống Kê!--------------------------------------------------MỤC LỤC1. DỮ LIỆU VÀ THỐNG KÊ2. TRÌNH BÀY BẢNG BIỂU VÀ ĐỒ THỊ3. CÁC ĐẠI LƯỢNG SỐ4. GIỚI THIỆU VỀ XÁC SUẤT5. PHÂN PHỐI XÁC SUẤT CỦA BIẾN NGẪU NHIÊN RỜI RẠC6. PHÂN PHỐI XÁC SUẤT CỦA BIẾN NGẪU NHIÊN LIÊN TỤC7. CHỌN MẪU VÀ PHÂN PHỐI MẪU8. ƯỚC LƯỢNG KHOẢNG9. KIỂM ĐỊNH GIẢ THUYẾT10. SUY DIỄN THỐNG KÊ CHO TRUNG BÌNH VÀ TỶ LỆ CỦA TỔNG THỂ11. HỒI QUY TUYẾN TÍNH ĐƠN GIẢN12. HỒI QUY BỘI13. CHỈ SỐ14. DỰ BÁO",
    "price": "385.400 đ",
    "original_price": "470.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043461848_1.jpg",
    "product_code": "9786043463569",
    "supplier": "Cengage",
    "author": "David Anderson, Dennis Sweney, Thomas Williams",
    "translator": "Hoàng Trọng",
    "publisher": "Kinh Tế Thành Phố Hồ Chí Minh",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "1060",
    "dimensions": "23.5 x 15.5 x 3.5 cm",
    "page_count": "892",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thong-ke-trong-kinh-te-va-kinh-doanh-statistics-for-business-and-economics-tai-ban-2024.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "How Money Works - Hiểu Hết Về Tiền - Bìa Cứng",
    "description": "How Money Works - Hiểu Hết Về TiềnCẩm nang giới đơn giản, dễ hình dung nhất từ trước đến nay về tiền tệ và hệ thống tài chính thế giới.Tiền đến từ đâu? Sự khác biệt giữa giàu có và thu nhập là gì? Các chính phủ kiểm soát tiền tệ như thế nào? Tại sao một khoản nợ lại là tốt?How money works – Hiểu hết về tiền tìm hiểu cách thức các chính phủ kiểm soát tiền tệ, cách các công ty kiếm ra tiền, cách các thị trường tài chính vận hành, cách các cá nhân tối đa hóa thu nhập thông qua đầu tư…Đưa ra định nghĩa cho hàng trăm khái niệm, cùng với những kiến thức nền tảng nhất về các hệ thống tài chính, như trái phiếu, cổ phiếu, tiền mã hóa, bitcoin, quản lý nợ, tránh vỡ nợ trực tuyến và gọi vốn cộng đồng, cũng như cách tiền vận hành thế giới.",
    "price": "270.600 đ",
    "original_price": "330.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235243682.jpg",
    "product_code": "8935235243682",
    "supplier": "Nhã Nam",
    "author": "DK",
    "translator": "Bùi Thị Quỳnh Chi",
    "publisher": "Thế Giới",
    "publish_year": "2024",
    "weight": "900",
    "dimensions": "23 x 19.5 x 2.8 cm",
    "page_count": "258",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/how-money-works-hieu-het-ve-tien-bia-cung.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Chính Sách Tiền Tệ Thế Kỷ 21",
    "description": "Chính Sách Tiền Tệ Thế Kỷ 21Cuốn sách đầu tiên bàn về lịch sử chống lạm phát & khủng hoảng của Cục Dự trữ Liên bang Hoa KỳChính sách tiền tệ thế kỷ 21xem xét Fed – cơ quan quản lý chính sách tiền tệ Mỹ của hiện tại và tương lai chủ yếu thông qua lăng kính lịch sử, nhằm giúp người đọc hiểu được Fed đã làm thế nào để đạt được vị trí như ngày nay, học được gì từ những thách thức đa dạng phải đối mặt, và có thể phát triển như thế nào trong tương lai.Được viết bởi Ben S. Bernanke – người giữ chức Chủ tịch Fed từ năm 2006 đến năm 2014, cuốn sách mang đến cái nhìn tổng quan về quá trình hoạch định chính sách của Fed trong 70 năm qua, cho thấy những thay đổi trong nền kinh tế đã thúc đẩy những đổi mới của Fed như thế nào cũng như những thách thức mới mà Fed phải đối mặt, bao gồm: lạm phát quay trở lại, tiền điện tử, rủi ro bất ổn tài chính gia tăng và các mối đe dọa đối với tính độc lập của tổ chức này.Ngoài việc giải thích các công cụ hoạch định chính sách mới của hệ thống ngân hàng trung ương, cuốn sách còn kể về những khoảnh khắc kịch tính mà với đó, các quyết định của Fed dưới triết lý của những người từng chèo lái tổ chức này - đã tạo nên nhiều tác động đáng kể. Sách gồm 4 phần:1. Sự tăng giảm của lạm phát: bàn về các chiến lược ứng phó của Fed trước Đại Lạm Phát (thập niên 60-80 thế kỷ 20) và giai đoạn bùng nổ 1990.2. Khủng hoảng tài chính toàn cầu và Đại Suy thoái: bàn về những thách thức của thiên niên kỷ mới, trong đó có suy thoái 2001, giảm phát 2003, Khủng hoảng tài chính toàn cầu (2007-2008) và Đại Suy thoái (2009).3. Từ nâng lãi suất đến đại dịch Covid-19: bàn về chiến lược của Fed từ sau thời Bernanke (2014) đến đại dịch Covid-19, gồm các chính sách nâng lãi suất, chính sách tiền tệ trung lập, nỗ lực đảm bảo tính độc lập của Fed và các biến động dưới thời Jay Powell, và chiến lược ứng phó khủng hoảng trong thời kỳ đại dịch Covid-19.4. Tương lai phía trước: đánh giá lại các công cụ mà Fed đã áp dụng, bàn về các phương án & công cụ mới để xây dựng chính sách hiệu quả, mạnh mẽ hơn, vai trò của chính sách tiền tệ trong việc duy trì ổn định tài chính, về tính độc lập và vai trò của Fed trong xã hội.Những đánh giá thành công hay thất bại và những bài học trong chính sách tiền tệ của Mỹ trong 70 năm qua từ một chuyên gia như Bernanke chắc chắn là những kiến thức quý báu cho các nhà hoạch định chính sách và các nhà nghiên cứu kinh tế trên thế giới. Hơn thế, người đọc còn học được từ trong cuốn sách này những bài học về lãnh đạo trong những tình huống khó khăn, về các lựa chọn mà những nhà làm chính sách phải đưa ra trong bối cảnh thông tin không đầy đủ.MỘT SỐ TRÍCH ĐOẠN“Như tôi thường nhận xét khi còn lãnh đạo Fed, chính sách tiền tệ không phải là thuốc chữa bách bệnh. Nhưng tiền thì quan trọng – rất quan trọng. Như phản ứng của Fed dưới thời Powell trước đại dịch đã minh họa, chính sách tiền tệ trong thế kỷ 21 – và hoạt động ngân hàng trung ương nói chung – được định hình bởi những đổi mới và thay đổi đáng chú ý.”“Hầu hết nhà kinh tế tin rằng không nên dùng chính sách tài khóa thống trị, chính sách thường liên quan đến các quốc gia bị chiến tranh, thiên tai hoặc bất ổn chính trị tàn phá. Tuy nhiên, người ủng hộ lý thuyết tiền tệ hiện đại lập luận rằng dạng chính sách tài khóa thống trị là cách hiệu quả nhất để quản lý nền kinh tế.”“Nhiều quốc gia khác, cả thị trường mới nổi và các nền kinh tế tiên tiến, đã áp dụng chính sách an toàn vĩ mô nhắm vào tình trạng giá bất động sản và cho vay thế chấp tăng quá cao. Chẳng hạn, một số nước không chỉ đặt ra mức tối đa tỉ lệ cho vay trên giá trị hoặc tỉ lệ nợ trên thu nhập tối đa đối với bên đi vay thế chấp mà còn cho phép các hạn chế đó thay đổi tùy theo diễn biến kinh tế. Các quốc gia khác còn áp dụng quy định giới hạn tỉ lệ khoản thế chấp có mức tiền trả trước thấp hoặc tỉ lệ nợ trên thu nhập cao mà một bên cho vay có thể đưa ra, kìm hãm tốc độ tăng trưởng cho vay chung của ngân hàng hoặc cho phép cơ quan quản lý tăng yêu cầu về vốn khi lo ngại giá nhà đất hoặc tín dụng tăng nhanh chóng.”“Fed thường được xem là cơ quan độc lập. Điều này không có nghĩa là Fed hoàn toàn tự chủ, không chịu trách nhiệm giải trình, hoặc tách biệt khỏi chính trị. Trái lại, Fed là sản phẩm của hệ thống chính trị. Quyền hạn và cấu trúc của Fed – hay chính sự tồn tại của Fed – được quy định bởi đạo luật Dự trữ Liên bang, mà Quốc hội có thể sửa đổi bất kỳ lúc nào.”“Chính sách tiền tệ vận hành với độ trễ đáng kể và việc nới lỏng hoặc thắt chặt chính sách có thể diễn ra trong khoảng thời gian dài nhiều năm. (Việc nới lỏng và đảo ngược chính sách sau cuộc khủng hoảng tài chính toàn cầu kéo dài hơn một thập kỷ.) Theo đó, tính liên tục và nhất quán của chính sách đòi hỏi các nhà hoạch định chính sách tiền tệ phải duy trì tầm nhìn dài hạn hơn.”“Vai trò nổi bật của Fed trong việc ổn định nền kinh tế và hệ thống tài chính đặt ra câu hỏi liệu cơ quan này có thể hỗ trợ giải quyết những vấn đề cấp bách khác không. Ví dụ, cái giá phải trả cho môi trường, xã hội và kinh tế do biến đổi khí hậu gây ra ngày càng rõ rệt. Ở lĩnh vực khác, khủng hoảng do đại dịch làm trầm trọng hơn những rạn nứt sâu sắc trong xã hội Mỹ. Trong số này, tình trạng bất bình đẳng ngày càng lớn về thu nhập và của cải, kinh tế hạn hẹp và tính cơ động xã hội, và sự chênh lệch dai dẳng trong việc tiếp cận chăm sóc sức khỏe, giáo dục, cơ hội kinh tế. Người da màu, người gốc Tây Ban Nha và các nhóm thiểu số khác chịu những bất lợi lớn nhất. Fed có thể giải quyết những vấn đề này không?”",
    "price": "260.000 đ",
    "original_price": "325.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a---chinh-sach-tien-te-the-ky-21---outline-cs5-01.jpg",
    "product_code": "8935270704551",
    "supplier": "Alpha Books",
    "author": "Ben S. Bernanke",
    "translator": "Vũ Hoàng Linh, Sơn Phạm",
    "publisher": "Thế Giới",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "550",
    "dimensions": "24 x 16 x 2.6 cm",
    "page_count": "536",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/chinh-sach-tien-te-the-ky-21.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Tài Chính Cá Nhân Dành Cho Người Việt Nam (Tái Bản 2023)",
    "description": "Tài Chính Cá Nhân Dành Cho Người Việt NamCuốn sách“Tài chính cá nhân dành cho người Việt Nam”và bộ bài giảng trực tuyến tặng kèm, gồm tất cả những nội dung về tài chính cá nhân.Kiếm tiền: Khi còn thể làm việc, chúng ta cần kiếm tiền, tạo ra thu nhập với \"công suất\" lớn nhất.Tiết kiệm tiền, sử dụng tiền: Chúng ta phải quản lý tiền hiệu quá, sử dụng tiền khôn ngoan. Đặc biệt, chúng ta phải tiết kiệm trước khi sử dụng.Bảo vệ tiền: Chúng ta phải biết bảo vệ tiền sự mất mát của tiền trước những rủi ro.Đầu tư tiền: Tiền phải sinh ra tiền. Chúng ta phải đầu tư để tiền tăng trưởng và đạt được mục tiêu tài chính cá nhân.Mục tiêu tài chính cá nhân: An toàn, Đảm bảo, Độc lập, và Tự do tài chínhCuốn Sách Dành Cho:Những người làm công: Quản lý, nhân viênNhững người làm tự do, FreelanceNhững người làm chủ doanh nghiệpNhững nhà đầu tưVà hầu hết mọi người quan tâm đến tiền bạc, tài chính.Cuốn sách gồm 5 phần chính:Mục tiêu tài chính cá nhânKiếm tiềnTiết kiệm tiền, sử dụng tiềnBảo vệ tiềnĐầu tư tiền.Sách đề cập đến hầu hết các kiến thức về tài chính, đầu tư dành cho cá nhân. Và sách được viết với phong cách, ngôn ngữ “bình dân” để hầu hết ai cũng có thể đọc và hiểu.",
    "price": "144.000 đ",
    "original_price": "200.000 đ",
    "discount": "-28%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043905113.jpg",
    "product_code": "9786043905113",
    "supplier": "CÔNG TY CỔ PHẦN ĐÀO TẠO QUẢN TRỊ KINH DOANH BIZUNI",
    "author": "Lâm Minh Chánh",
    "publisher": "Phụ Nữ Việt Nam",
    "publish_year": "2023",
    "weight": "389",
    "dimensions": "24 x 16 x 1.1 cm",
    "page_count": "235",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tai-chinh-ca-nhan-danh-cho-nguoi-viet-nam-tang-kem-khoa-hoc-online-lam-minh-chanh-2023.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  }
]