[
  {
    "title": "Yêu Những Điều Không Hoàn Hảo",
    "description": "Yêu Những Điều Không Hoàn Hảo“Ngẫm lại cuộc sống của chính mình, ta sẽ nhận thấy rất nhiều điều không hoàn hảo. Trước hết, chỉ nhìn vào bản thân mình thôi ta đã cảm nhận được nhiều thiếu sót rồi: lời nói và hành động mâu thuẫn với nhau, vụng về trong những mối quan hệ xã hội, chuyện học hành, công việc không suôn sẻ như ý muốn. Chưa kể đôi khi ta còn khiến người khác tổn thương, thậm chí còn làm những việc khiến bản thân cảm thấy tội lỗi và hối hận. Và khi nhìn vào những người thân trong gia đình, bạn bè, đồng nghiệp, ta cũng nhận thấy những điều không-hoàn-hảo tương tự như vậy.Nhưng dù đang sống giữa thế gian đầy rẫy những điều không hoàn hảo, ta vẫn không thể ngừng yêu thương chính những điều không hoàn hảo ấy. Cuộc sống rất đáng để trân trọng, ta không thể phí hoài cuộc sống vào việc mỉa mai hay căm ghét thứ gì đó chỉ vì không thể hiểu được nó hoặc nó không vừa ý ta.",
    "price": "203.150 đ",
    "original_price": "239.000 đ",
    "discount": "-15%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/6/z6462915542820_903ba3eb4055491da26e9c8ed663901b_1.jpg",
    "product_code": "8935235243958",
    "supplier": "Nhã Nam",
    "author": "Hae Min",
    "translator": "Nguyễn Việt Tú Anh",
    "publisher": "Thế Giới",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "600",
    "dimensions": "20.5 x 14 x 2.8 cm",
    "page_count": "300",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/yeu-nhung-dieu-khong-hoan-hao-bia-cung-tang-kem-bookmark-postcard-doc-quyen-fahasa.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Khi Mọi Điều Không Như Ý",
    "description": "Khi Mọi Điều Không Như ÝBạn đã bao giờ cảm thấy như cuộc sống liên tục thử thách bạn, khiến bạn phải không ngừng vật lộn để vượt qua những khó khăn và thất bại bất ngờ?Từ nỗi mất mát, đau khổ và cô đơn của những trải nghiệm không như ý - trong cuốn sách ấm áp này - Đại đức Hae Min ân cần dẫn dắt chúng ta tới nhận thức rằng những khoảnh khắc ấy thực sự có thể là cơ hội hiếm có để khám phá bản thân, đóng vai trò là bước đệm cho những điều lớn lao hơn trong cuộc sống.Khi cuộc sống trở nên bận rộn và khó khăn, hãy tặng cho bản thân món quà đặc biệt là dừng lại. Dừng lại một lát, nhắm mắt và bước lùi một bước. Hãy quan sát xem cơ thể bạn đang cảm thấy như thế nào và lắng nghe tâm trí bạn đang nói gì lúc này, như thể bạn đang nhìn mình trong gương vậy.",
    "price": "152.150 đ",
    "original_price": "179.000 đ",
    "discount": "-15%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/6/z6462915525206_ed7a60909671442fbf92e90fa0416d1e_1.jpg",
    "product_code": "8935235243965",
    "supplier": "Nhã Nam",
    "author": "Hae Min",
    "translator": "Hồng Hà",
    "publisher": "Thế Giới",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "20.5 x 14 x 2.5 cm",
    "page_count": "240",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/khi-moi-dieu-khong-nhu-y-bia-cung-tang-kem-bookmark-postcard-doc-quyen-fahasa.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Con Đường Chẳng Mấy Ai Đi - The Road Less Traveled",
    "description": "Con Đường Chẳng Mấy Ai ĐiCó lẽ không quyển sách nào trong thế kỷ này có tác động sâu sắc đến đời sống trí tuệ và tinh thần của chúng ta hơn Con Đường Chẳng Mấy Ai Đi. Với doanh số trên 10 triệu bản in trên toàn thế giới và được dịch sang hơn 25 ngôn ngữ, đây là một hiện tượng trong ngành xuất bản, với hơn mười năm nằm trong danh sách Best-sellers của New York Times.Với cách hành văn kinh điển và thông điệp đầy thấu hiểu, quyển sách Con Đường Chẳng Mấy Ai Đi giúp chúng ta khám phá bản chất của các mối quan hệ và của một tinh thần trưởng thành. Quyển sách giúp chúng ta học cách phân biệt sự lệ thuộc với tình yêu; làm thế nào để trở thành những bậc phụ huynh tinh tế và nhạy cảm; và cuối cùng là làm thế nào để sống chân thật với chính mình.Với dòng mở đầu bất hủ của quyển sách, \"Cuộc đời này rất khó sống\", thể hiện quan điểm hành trình phát triển tinh thần là một chặng đường dài và gian nan, Tiến sĩ Peck thể hiện sự đồng cảm, nhẹ nhàng dẫn dắt độc giả vượt qua quá trình khó khăn đó, để thay đổi hướng tới tầm mức thấu hiểu bản thân sâu sắc hơn.",
    "price": "115.500 đ",
    "original_price": "165.000 đ",
    "discount": "-30%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786044009674.jpg",
    "product_code": "9786044009674",
    "supplier": "CÔNG TY CỔ PHẦN VĂN HOÁ & CÔNG NGHỆ TUỆ TRI",
    "author": "M. Scott Peck",
    "translator": "Lâm Đặng Cam Thảo",
    "publisher": "Dân Trí",
    "publish_year": "2024",
    "weight": "360",
    "dimensions": "21 x 14.5 x 1.7 cm",
    "page_count": "344",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/con-duong-chang-may-ai-di.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "38 Bức Thư Rockefeller Viết Cho Con Trai",
    "description": "38 Bức Thư Rockefeller Viết Cho Con Trai38 BỨC THƯ ROCKEFELLER VIẾT CHO CON TRAI - NHỮNG LỜI TÂM SỰ ĐẶC BIỆT VỚI NHỮNG NGƯỜI TRẺ ĐANG MƠ HỒ TRÊN ĐƯỜNG ĐỜI VÀ NHỮNG NGƯỜI ĐANG HƯỚNG ĐẾN MỘT CUỘC ĐỜI HẠNH PHÚC, THỊNH VƯỢNG.Giống như cơ thể có những nhu cầu về đồ ăn, tinh thần của chúng ta cũng có những ham muốn đối với “món ăn tinh thần”. Thế nhưng có rất nhiều người lấy lý do không có thời gian làm cái cớ để tâm hồn mình chịu đựng nỗi đau của cơn đói.Có lẽ quan điểm của cha hơi bi quan. Chúng ta đang sống trong thời đại mà mọi người đều thỏa mãn nhu cầu từ cổ trở xuống mà không có bất kỳ giới hạn nào và bỏ bê những nhu cầu từ cổ trở lên. Trên thực tế, con thường nghe người ta nói bỏ bữa là chuyện lớn, nhưng con sẽ không nghe thấy người ta nói: Lần cuối cùng cơn đói của tâm hồn được thỏa mãn là khi nào? Lẽ nào tất cả chúng ta đều giàu có về mặt tinh thần? Tất nhiên là không.Trong thế giới chúng ta, đâu đâu cũng thấy những người thiếu thốn về mặt tinh thần, những người sống trong trầm cảm, tiêu cực, thất bại, u sầu đều rất cần sự nuôi dưỡng tinh thần và tiếng gọi soi dẫn, nhưng hầu như họ đều từ chối những cơ hội làm phong phú tâm hồn mình, để mặc cho tâm hồn trở nên mờ mịt và buồn tẻ. Sẽ thật tuyệt nếu một tâm trí trống rỗng có thể giống như một cái bụng trống rỗng, chỉ cần được lấp đầy bằng thứ gì đó thì sẽ thỏa mãn được chủ nhân của nó. Tiếc thay, mọi chuyện không đơn giản như vậy, thay vào đó con người phải chấp nhận hình phạt cho sự trống rỗng tinh thần.Tâm hồn là ngôi nhà thực sự của mỗi chúng ta, và chúng ta sống có tốt hay không đều được quyết định bởi sự nuôi dưỡng tâm hồn. Bởi vì mọi thứ bước vào ngôi nhà này đều có mục đích, nó sẽ tạo ra thứ gì đó để chuẩn bị cho tương lai của con, hoặc nó sẽ phá hủy thứ gì đó và làm giảm đi những thành tựu có thể đạt được trong cuộc sống trong tương lai của con. Mỗi người nằm trong top đầu đạt đến đỉnh cao hoặc sắp đạt đến đỉnh cao đều tích cực, và họ tích cực vì họ thường xuyên lấp đầy tâm hồn mình bằng những suy nghĩ tinh thần tốt đẹp, trong sạch, mạnh mẽ, tích cực.",
    "price": "64.860 đ",
    "original_price": "138.000 đ",
    "discount": "-53%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/3/8/38-buc-thu-rockefeller-viet-cho.jpg",
    "product_code": "9786044777481",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "Thanh Hương",
    "publisher": "Văn Học",
    "publish_year": "2023",
    "weight": "288",
    "dimensions": "20.5 x 15 x 1.3 cm",
    "page_count": "268",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/38-buc-thu-rockefeller-viet-cho-con-trai.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Được Học (Tái Bản 2022)",
    "description": "Được HọcBạn đọc sẽ biết ngay từ đầu rằng Tara Westover đang kể một câu chuyện có thực, hơn hết lại là câu chuyện cuộc đời cô, nhưng dù ít hay nhiều chúng ta vẫn cảm thấy sao mà nó “như tiểu thuyết”!Cô bé Tara sống trên núi, đã vậy còn chưa bao giờ được đi học bởi vì bố của Tara – một người quyết liệt bài bác trường công cũng như bất cứ khía cạnh văn minh nào “phản tự nhiên”, phản lại ý Chúa – muốn như thế. Thậm chí cô bé này không có cả giấy khai sinh, nghĩa là trong hệ thống xã hội cô không tồn tại. Tara tồn tại theo “luật” của bố: cô được định nghĩa qua những công việc nhằm sửa soạn cho ngày Tận thế, những lao động khổ ải ở bãi phế liệu, và trên hết là nề nếp khắc kỷ tuyệt đối thể hiện lòng sùng kính Chúa.Cô gái ấy lớn lên hầu như chỉ trong cảm giác vi phạm và tội lỗi – đi học là tội lỗi, rung động với bạn khác giới là tội lỗi, mặc váy và áo thun ôm sát là tay sai của quỷ Sa-tăng. Bố Tara đã nuôi dạy cô (cũng như các anh chị em khác) ở một “thành trì” kiên cố đến mức cô hầu như không thể quen với những lời khen, với tình cảm ân cần, ưu ái. Tara Westover không hề hư cấu chuỗi kịch tính trong đời mình (đọc tự truyện, chúng ta sẽ thấy tác giả luôn lo ngại việc kể sai, kể sót): từ chuỗi vận nạn của chính cô đến những tai nạn lần lượt xảy ra với các thành viên gia đình, mà hầu như tất cả đều bắt nguồn nơi tính cách, lối sống kì dị của ông bố. Song càng lật mở những trang sách thì tim chúng ta càng thắt lại với câu hỏi: Sao kia, chuyện này làcó thật?Tara Westover đã vượt qua cái có thật ấy, dĩ nhiên chẳng hề theo cách thẳng băng, dễ dàng, để được đi học; và mãi về sau, khi trở thành Tiến sỹ tại Đại học Cambridge lừng danh, cô đã buộc phải chấp nhận tình cảnh đứt lìa mối quan hệ với hầu hết người ruột thịt.Được học, được giáo dục là niềm vui, niềm hạnh phúc, với một số người đó còn là cứu rỗi. Như Tara. Dẫu giá phải trả cực kỳ đắt đỏ, dai dẳng, thấu xương. Nhưng cô đã chọn để được tự do, để trở nên tốt đẹp hơn, dù bao đơn độc.",
    "price": "149.240 đ",
    "original_price": "182.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043295245_1_2.jpg",
    "product_code": "8935069922043",
    "supplier": "Phụ Nữ",
    "author": "Tara Westover",
    "translator": "Nguyễn Bích Lan",
    "publisher": "NXB Phụ Nữ Việt Nam",
    "publish_year": "2022",
    "language": "Tiếng Việt",
    "weight": "619",
    "dimensions": "23.5 x 16 x 2.3 cm",
    "page_count": "320",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/duoc-hoc-tai-ban-2022.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Khi Mọi Điều Không Như Ý",
    "description": "KHI MỌI ĐIỀU KHÔNG NHƯ Ý - LIỆU BÌNH YÊN CÓ TỒN TẠI GIỮA GIÔNG BÃO?Có những ngày, mọi thứ đều chống lại ta - công việc bế tắc, các mối quan hệ rạn nứt, lòng trống rỗng đến nghẹt thở. Ta tự hỏi: \"Bao giờ mọi thứ mới ổn?\" Nhưng liệu bình yên có đến từ việc thay đổi hoàn cảnh, hay từ cách ta nhìn nhận nó? Hae Min không cho ta một lối thoát thần kỳ, mà là những lời thì thầm ấm áp, giúp ta chậm lại, thấu hiểu chính mình và tìm thấy sự nhẹ nhõm ngay cả khi mọi điều không như ý.VỀ TÁC GIẢ: Hae MinHae Min không chỉ là một nhà sư mà còn là một người dẫn đường tinh thần, giúp hàng triệu người trên thế giới tìm thấy sự bình an giữa những chông chênh của cuộc sống.Với tư duy sâu sắc, ông mang đến những triết lý nhẹ nhàng nhưng đầy sức mạnh, giúp độc giả học cách yêu thương chính mình và vượt qua những nỗi đau.VỀ DỊCH GIẢ: Hồng Hà- là người truyền tải hoàn hảo tinh thần của tác phẩm, mang đến bản dịch mượt mà, truyền cảm và giữ trọn thông điệp nguyên bản từ tác giả.TÓM TẮT NỘI DUNG SÁCHCuộc sống không phải lúc nào cũng như ta mong đợi, nhưng liệu nỗi đau có thực sự đến từ hoàn cảnh, hay từ cách ta đối diện với nó?Những câu chữ chữa lành từ Hae Min:\"Bạn không cần trở nên đặc biệt. Chỉ cần là chính mình đã đủ tuyệt vời.\"\"Đừng cố gắng kiểm soát mọi thứ. Học cách chấp nhận chính là con đường dẫn đến bình yên.\"\"Ngay cả trong ngày tăm tối nhất, mặt trời vẫn luôn mọc vào ngày mai.\"\"Buông bỏ không phải là từ bỏ, mà là giải thoát bản thân khỏi những điều không thể thay đổi.\"Một cuốn sách giúp bạn tìm thấy ánh sáng ngay trong những ngày giông bão…TẠI SAO NÊN ĐỌC & SỞ HỮU “KHI MỌI ĐIỀU KHÔNG NHƯ Ý”?Là tác phẩm chứa đựng những triết lý sâu sắc từ một nhà sư uyên thâm, mang đến góc nhìn mới về cách đối diện với khó khăn.Không chỉ là những lời khuyên thông thường, sách đi thẳng vào bản chất của nỗi đau và cách vượt qua nó bằng sự hiểu biết và chấp nhận.Ngôn từ nhẹ nhàng nhưng đầy sức mạnh, giúp giải mã những mâu thuẫn nội tâm và dẫn lối đến sự bình an.“KHI MỌI ĐIỀU KHÔNG NHƯ Ý” MANG ĐẾN ĐIỀU GÌ?Một góc nhìn mới mẻ về cách chấp nhận thực tại thay vì đấu tranh với những điều không thể thay đổi.Những bài học sâu sắc từ triết lý phương Đông nhưng có tính ứng dụng cao trong cuộc sống hiện đại.Những câu chữ mang tính chữa lành, giúp xoa dịu tâm trí và tạo dựng sự cân bằng trong suy nghĩ.Một hành trình khám phá nội tâm, giúp người đọc hiểu rõ hơn về bản thân và ý nghĩa thực sự của hạnh phúc.",
    "price": "89.380 đ",
    "original_price": "109.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235243163.jpg",
    "product_code": "8935235243163",
    "supplier": "Nhã Nam",
    "author": "Hae Min",
    "translator": "Hồng Hà",
    "publisher": "Thế Giới",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "300",
    "dimensions": "20.5 x 14 x 1.3 cm",
    "page_count": "240",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/khi-moi-dieu-khong-nhu-y.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Atomic Habits - Thay Đổi Tí Hon Hiệu Quả Bất Ngờ (Tái Bản 2023)",
    "description": "Atomic Habits - Thay Đổi Tí Hon Hiệu Quả Bất Ngờ (Tái Bản 2023)• Wall Street Journal Bestseller, USA Today Bestseller, Publisher’s Weekly Bestseller• Nằm trong Top 20 tựa sách thể loại non-fiction bán chạy và được tìm đọc nhiều nhất của Amazon suốt 40 tuần tính đến tháng 9/2019Một thay đổi tí hon có thể biến đổi cuộc đời bạn không?Hẳn là khó đồng ý với điều đó. Nhưng nếu bạn thay đổi thêm một chút? Một chút nữa? Rồi thêm một chút nữa? Đến một lúc nào đó, bạn phải công nhận rằng cuộc sống của mình đã chuyển biến nhờ vào một thay đổi nhỏ…Và đó chính là sức mạnh của thói quen nguyên tử.Tác giả:James Clear là tác giả người Mỹ, nhiếp ảnh gia, nhà khởi nghiệp, và là người sáng tạo The Habits Academy.Anh nghiên cứu về những thói quen, việc đưa ra quyết định và sự cải tiến liên tục. Trang jamesclear.com có hàng triệu lượt truy cập mỗi tháng.Bài viết của James Clear được đăng trên New York Times, Entrepreneur, Time… Anh cũng là diễn giả thường xuyên tại các công ty nằm trong bảng xếp hạng Fortune 500.",
    "price": "154.980 đ",
    "original_price": "189.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/_/2/_2024_-thay_doi_ti_hon_hieu_qua_bat_ngo-tb8-02.jpg",
    "product_code": "8932000133766",
    "supplier": "Cty Bán Lẻ Phương Nam",
    "author": "James Clear",
    "translator": "Vũ Phi Yên, Trần Quỳnh Như",
    "publisher": "Thế Giới",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "427",
    "dimensions": "20.5 x 14.5 x 1.8 cm",
    "page_count": "385",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thay-doi-ti-hon-hieu-qua-bat-ngo-tbl6.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Tư Duy Ngược",
    "description": "Tư Duy NgượcChúng ta thực sự có hạnh phúc không? Chúng ta có đang sống cuộc đời mình không? Chúng ta có dám dũng cảm chiến thắng mọi khuôn mẫu, định kiến, đi ngược đám đông để khẳng định bản sắc riêng của mình không?. Có bao giờ bạn tự hỏi như thế, rồi có câu trả lời cho chính mình?Tôi biết biết, không phải ai cũng đang sống cuộc đời của mình, không phải ai cũng dám vượt qua mọi lối mòn để sáng tạo và thành công… Dựa trên việc nghiên cứu, tìm hiểu, chắt lọc, tìm kiếm, ghi chép từ các câu chuyện trong đời sống, cũng như trải nghiệm của bản thân, tôi viết cuốn sách này.Cuốn sách sẽ giải mã bạn là ai, bạn cầnTư duy ngượcđể thành công và hạnh phúc như thế nào và các phương pháp giúp bạn dũng cảm sống cuộc đời mà bạn muốn.",
    "price": "69.500 đ",
    "original_price": "139.000 đ",
    "discount": "-50%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043440287.jpg",
    "product_code": "9786043440287",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "Nguyễn Anh Dũng",
    "publisher": "Dân Trí",
    "publish_year": "2021",
    "weight": "214",
    "dimensions": "20 x 13 x 1.5 cm",
    "page_count": "242",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tu-duy-nguoc.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "30 Tuổi - Mọi Thứ Chỉ Mới Bắt Đầu",
    "description": "30 TUỔI - MỌI THỨ CHỈ MỚI BẮT ĐẦU“Bởi vì, ba mươi tuổi mọi thứ chỉ mới bắt đầu. Đừng sợ đau khổ. Tất cả những khổ đau phải trải qua ở tuổi đôi mươi đều là món quà của cuộc sống.”Những khởi đầu ở tuổi 30Ba mươi tuổi, một phần ba quãng thời gian cuộc đời đã hết, cũng là mở đầu cho quãng đường mới mở ra. Cuốn sách này tặng bạn chìa khóa đi vào thế giới trưởng thành và tiến bộ, chính là sự kiên trì làm người khác phải cảm động, làm mọi khó khăn phải lui bước!Viết một cuốn tự truyện khi sắp ba mươi, chẳng phải vì quá nhiều thành tựu, nên muốn khoe khoang một chút, cũng không hẳn do yêu mình. Chỉ là chút giãi bày, để nhìn lại bản thân, chia sẻ tâm tư cùng người đọc, nhắn cho những ai còn lo lắng hay mơ hồ về thanh xuân sắp qua, rằng mọi thứ mới chỉ đang bắt đầu. Đó là những gì Lý Thượng Long nói với bạn ở cuốn sách này.Hãy kiên trì với con đường mình đã chọn, ngay cả khi những người xung quanh đang đi đường tắt. Kiên trì với những gì bạn yêu thích, ngay cả khi người xung quanh cho rằng bạn rất cực khổ. Kiên trì với con đường của mình ngay cả khi chỉ có một mình suốt chặng.Bởi những gì bạn đang trải qua đều quý giá, chính là cơ hội để không ngừng trau dồi bản thân. Mỗi ngày, hãy tự nhủ:30 Tuổi - Mọi Thứ Chỉ Mới Bắt Đầu. Và bắt đầu trở nên ngày càng vững mạnh hơn, bạn nhé!",
    "price": "103.950 đ",
    "original_price": "135.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935278605546.jpg",
    "product_code": "8935278605546",
    "supplier": "Saigon Books",
    "author": "Lý Thượng Long",
    "publisher": "Dân Trí",
    "publish_year": "2023",
    "weight": "350",
    "dimensions": "20.5 x 14 x 1.7 cm",
    "page_count": "332",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/30-tuoi-moi-thu-chi-moi-bat-dau.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Sức Mạnh Của EQ - Đánh Thức Trí Tuệ Cảm Xúc - Làm Chủ Ngôn Ngữ - Thu Phục Lòng Người",
    "description": "Sức Mạnh Của EQ - Đánh Thức Trí Tuệ Cảm Xúc - Làm Chủ Ngôn Ngữ - Thu Phục Lòng NgườiThành công trong đời bạn sẽ phụ thuộc vào cách bạn đối xử với mọi người. Xin lỗi, sự thật thì luôn phũ phàng.Nhưng có tin tốt cho bạn:Đây là kỹ năng có thể rèn luyện được– và cuốn sách này là một khởi đầu không thể tuyệt vời hơn.Sức mạnh của EQlà một cuốn sách đề cao tính thực tiễn, với những kỹ thuật áp dụng được ngay lập tức:- Trí tuệ đối thoại và cách đạt tới thấu cảm CHỈ TRONG 4 BƯỚC- Cách thoát ly quan điểm cá nhân và ĐỌC VỊ CẢM XÚC của người khác- KỸ THUẬT “ĐỌC NGUỘI” và trở thành chuyên gia tìm kiếm “manh mối” trong giao tiếp- Sự thấu hiểu cảm xúc cùng CÁCH DÁN NHÃN bản thân và người khác- Những câu hỏi chất lượng khiến bạn có vẻ như biết ĐỌC THẤU SUY NGHĨBạn sẽ hiểu thêm thật sâu sắc về trí tuệ cảm xúc, về bản chất con người và có thể kết nối với người khác nhanh đến mức đáng kinh ngạc.Hãy tạo ấn tượng đầu tiên mạnh mẽ và khiến mọi người khao khát sự hiện diện của bạn!",
    "price": "76.230 đ",
    "original_price": "99.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia_1_suc-manh-cua-eq.jpg",
    "product_code": "8935325020704",
    "supplier": "AZ Việt Nam",
    "author": "Patrick King",
    "translator": "Trịnh Thu Hằng",
    "publisher": "Thế Giới",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "190",
    "dimensions": "20.5 x 14 x 0.8 cm",
    "page_count": "176",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/suc-manh-cua-eq-danh-thuc-tri-tue-cam-xuc-lam-chu-ngon-ngu-thu-phuc-long-nguoi.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Đi Tìm Lẽ Sống (Tái Bản 2022)",
    "description": "ĐI TÌM LẼ SỐNG - HÀNH TRÌNH VƯỢT QUA NGHỊCH CẢNH ĐỂ TÌM Ý NGHĨA CUỘC ĐỜI“Khi con người có lý do để sống, họ có thể chịu đựng gần như mọi hoàn cảnh.”Bạn đã bao giờ tự hỏi: Mục đích của cuộc sống là gì? Tại sao con người có thể tiếp tục tồn tại dù phải đối mặt với những nỗi đau không tưởng? Nếu cuộc sống đầy đau khổ, liệu ta có thể tiếp tục tồn tại?\"Đi Tìm Lẽ Sống\" của Viktor E. Frankl không chỉ là một cuốn sách, mà còn là chìa khóa giúp bạn tìm ra câu trả lời sâu sắc nhất.VỀ TÁC GIẢ: Viktor E. Frankl (1905 – 1997)Là bác sĩ tâm lý học, bác sĩ thần kinh học người Áo, cha đẻ của Liệu pháp ý nghĩa (Logotherapy) – trường phái tâm lý giúp con người tìm ra mục đích sống.Là người sống sót sau thảm kịch diệt chủng Holocaust, trải qua 3 năm trong các trại tập trung Auschwitz và Dachau.Tác phẩm \"Đi Tìm Lẽ Sống\" (Man’s Search for Meaning) được xem là một trong những cuốn sách có ảnh hưởng nhất thế kỷ 20, giúp hàng triệu người tìm thấy sức mạnh tinh thần để vượt qua nghịch cảnh.TÓM TẮT NỘI DUNG SÁCH\"Một người có thể chịu đựng bất cứ điều gì nếu họ biết lý do để sống.\"– Viktor E. FranklLà một bác sĩ tâm lý học, Viktor E. Frankl đã trải qua những tháng ngày khắc nghiệt tại trại tập trung Auschwitz trong Thế chiến II. Chứng kiến sự tàn bạo, cái chết và tuyệt vọng bao trùm, ông nhận ra bí quyết giúp con người tồn tại không nằm ở thể lực, mà ở ý nghĩa sống.Những người sống sót là những người còn một lý do để tiếp tục:Một người chồng muốn gặp lại vợMột người cha muốn về nuôi conMột nghệ sĩ muốn hoàn thành tác phẩmFrankl muốn truyền tải triết lý của mìnhTừ đó, ông phát triển Logotherapy – phương pháp tâm lý giúp con người tìm thấy giá trị ngay cả trong nghịch cảnh. Frankl nhận ra rằng những người có động lực sống mạnh mẽ – dù là vì tình yêu, sự nghiệp, hay một mục tiêu cao cả nào đó – sẽ có khả năng sinh tồn và kiên cường hơn so với những người đánh mất hy vọng.Cuốn sách mang đến cho bạn điều gì?Khám phá sức mạnh của tinh thần con người – Học cách kiên cường ngay cả khi đối mặt với nghịch cảnh khắc nghiệt nhất.Nhận ra ý nghĩa của sự đau khổ – Không phải cuộc sống này dễ dàng hơn, mà chính bạn sẽ mạnh mẽ hơn để đối diện với nó.Hiểu về Logotherapy – Một liệu pháp tâm lý giúp bạn vượt qua những khủng hoảng tinh thần và tìm ra ý nghĩa sống của chính mình.Góc nhìn mới về hạnh phúc – Hạnh phúc không phải lúc nào cũng đến từ sự dễ dàng, mà đến từ việc ta dám đối diện với thử thách và tìm thấy mục tiêu trong đó.Tại sao bạn nên đọc và sở hữu cuốn sách này?Đây không chỉ là một cuốn sách tâm lý học, mà còn là kim chỉ nam giúp bạn mạnh mẽ hơn trong cuộc sống.Cuốn sách này đã giúp hàng triệu người thay đổi cách nhìn về cuộc đời, từ những người trầm cảm đến các nhà lãnh đạo hàng đầu thế giới.Đánh thức bạn, truyền cảm hứng để bạn đứng lên và tìm ra ý nghĩa thật sự của cuộc đời mình.",
    "price": "70.400 đ",
    "original_price": "88.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/t/h/thumb-01113.jpg",
    "product_code": "8935086855348",
    "supplier": "FIRST NEWS",
    "author": "Viktor E Frankl",
    "translator": "Thanh Thảo, Giang Thủy, Ngọc Hân",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2022",
    "weight": "262",
    "dimensions": "20.5 x 14.5 cm",
    "page_count": "224",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/di-tim-le-song-tai-ban-2022.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Sống Cuộc Đời Giàu Có Nhất Của Bạn",
    "description": "Sống Cuộc Đời Giàu Có Nhất Của BạnXã hội ngày nay đã nhồi vào tâm trí chúng ta một định nghĩa thành công nông cạn: một kiểu thành công mà dù có đạt được nó bạn cũng không bao giờ thấy thỏa mãn, mà thậm chí còn rơi vào trạng thái bức bối, trống rỗng, và hối hận triền miên.Trong Sống cuộc đời giàu có nhất của bạn, bạn sẽ khám phá một hệ thống có khả năng thay đổi cuộc đời bạn, giúp bạn có được một cuộc sống giàu đẹp nhất có thể trước khi quá trễ. Bạn sẽ học được một bộ khung hành động dựa trên 8 thói quen của những người giàu có thực sự. Họ cũng sẽ chỉ ra những thực tế không phải ai cũng biết nhưng hoàn toàn đúng đắn:- Cách để trở thành một người kiến tạo khoảnh khắc hoàn hảo- Tại sao người bạn đời sẽ quyết định 90% hạnh phúc của bạn- Ích lợi không ngờ của việc biến mất trong một nămBằng những công cụ thực tế và chiến thuật hữu ích, cuốn sách vừa đưa ra triết lý, vừa chỉ ra phương pháp để tận hưởng một một sống giàu có thực sự: tràn đầy sức mạnh cá nhân, lòng trung thực hiếm thấy, công việc thỏa mãn, và một lối sống khiến bạn cảm thấy rằng may mắn cuối cùng cũng đã mỉm cười với bạn.",
    "price": "168.000 đ",
    "original_price": "200.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8934974209270.jpg",
    "product_code": "8934974209270",
    "dự_kiến_có_hàng": "21/05/2025",
    "ngày_dự_kiến_phát_hành": "19/05/2025",
    "supplier": "NXB Trẻ",
    "author": "Robin Sharma",
    "translator": "Thiên Kim, Thanh Trâm, Vân Trình",
    "publisher": "Trẻ",
    "publish_year": "2025",
    "weight": "510",
    "dimensions": "20.5 x 13 x 2.4 cm",
    "page_count": "496",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/song-cuoc-doi-giau-co-nhat-cua-ban.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Con Đường Chẳng Mấy Ai Đi - The Road Less Traveled",
    "description": "Con Đường Chẳng Mấy Ai ĐiCó lẽ không quyển sách nào trong thế kỷ này có tác động sâu sắc đến đời sống trí tuệ và tinh thần của chúng ta hơn Con Đường Chẳng Mấy Ai Đi. Với doanh số trên 10 triệu bản in trên toàn thế giới và được dịch sang hơn 25 ngôn ngữ, đây là một hiện tượng trong ngành xuất bản, với hơn mười năm nằm trong danh sách Best-sellers của New York Times.Với cách hành văn kinh điển và thông điệp đầy thấu hiểu, quyển sách Con Đường Chẳng Mấy Ai Đi giúp chúng ta khám phá bản chất của các mối quan hệ và của một tinh thần trưởng thành. Quyển sách giúp chúng ta học cách phân biệt sự lệ thuộc với tình yêu; làm thế nào để trở thành những bậc phụ huynh tinh tế và nhạy cảm; và cuối cùng là làm thế nào để sống chân thật với chính mình.Với dòng mở đầu bất hủ của quyển sách, \"Cuộc đời này rất khó sống\", thể hiện quan điểm hành trình phát triển tinh thần là một chặng đường dài và gian nan, Tiến sĩ Peck thể hiện sự đồng cảm, nhẹ nhàng dẫn dắt độc giả vượt qua quá trình khó khăn đó, để thay đổi hướng tới tầm mức thấu hiểu bản thân sâu sắc hơn.",
    "price": "221.000 đ",
    "original_price": "260.000 đ",
    "discount": "-15%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/6/z6490678920021_cc10f6caf982a96c022fcb12e3f9b394.jpg",
    "product_code": "9786044082561",
    "supplier": "CÔNG TY CỔ PHẦN VĂN HOÁ & CÔNG NGHỆ TUỆ TRI",
    "author": "TS M. Scott Peck",
    "translator": "Lâm Đặng Cam Thảo",
    "publisher": "Dân Trí",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "565",
    "dimensions": "20.5 x 14.5 x 2.3 cm",
    "page_count": "352",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/con-duong-chang-may-ai-di-the-road-less-traveled-bia-cung-doc-quyen-fahasa.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Yêu Những Điều Không Hoàn Hảo",
    "description": "Yêu Những Điều Không Hoàn Hảo“Ngẫm lại cuộc sống của chính mình, ta sẽ nhận thấy rất nhiều điều không hoàn hảo. Trước hết, chỉ nhìn vào bản thân mình thôi ta đã cảm nhận được nhiều thiếu sót rồi: lời nói và hành động mâu thuẫn với nhau, vụng về trong những mối quan hệ xã hội, chuyện học hành, công việc không suôn sẻ như ý muốn. Chưa kể đôi khi ta còn khiến người khác tổn thương, thậm chí còn làm những việc khiến bản thân cảm thấy tội lỗi và hối hận. Và khi nhìn vào những người thân trong gia đình, bạn bè, đồng nghiệp, ta cũng nhận thấy những điều không-hoàn-hảo tương tự như vậy.Nhưng dù đang sống giữa thế gian đầy rẫy những điều không hoàn hảo, ta vẫn không thể ngừng yêu thương chính những điều không hoàn hảo ấy. Cuộc sống rất đáng để trân trọng, ta không thể phí hoài cuộc sống vào việc mỉa mai hay căm ghét thứ gì đó chỉ vì không thể hiểu được nó hoặc nó không vừa ý ta.Mong sao những dòng chữ nhỏ bé của tôi có thể đem đến cho độc giả dũng khí, giúp họ chữa lành vết thương lòng và dành ra cho riêng mình khoảng thời gian để yêu bản thân… Mong sao cuốn sách này sẽ trở thành bàn tay giữ lấy bạn khi bạn rơi vào tuyệt vọng, sẽ trở thành khoảng lặng để bạn tạm dừng chân giữa những hỗn độn ồn ào.”― Đại đức Hae Min",
    "price": "113.980 đ",
    "original_price": "139.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/4/c/4ceb6ba3bd81614df8ff4c1411b11f59.jpg",
    "product_code": "8935235218130",
    "supplier": "Nhã Nam",
    "author": "Hae Min",
    "translator": "Nguyễn Việt Tú Anh",
    "publisher": "NXB Thế Giới",
    "publish_year": "2018",
    "weight": "300",
    "dimensions": "14 x 20.5",
    "page_count": "295",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/yeu-nhung-dieu-khong-hoan-hao.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Hiểu Về Trái Tim (Tái Bản 2023)",
    "description": "HIỂU VỀ TRÁI TIM – CUỐN SÁCH MỞ CỬA THẾ GIỚI CẢM XÚC CỦA MỖI NGƯỜI“Hiểu về trái tim” là một cuốn sách đặc biệt được viết bởi thiền sư Minh Niệm. Với phong thái và lối hành văn gần gũi với những sinh hoạt của người Việt, thầy Minh Niệm đã thật sự thổi hồn Việt vào cuốn sách nhỏ này.Xuất bản lần đầu tiên vào năm 2011, Hiểu Về Trái Tim trình làng cũng lúc với kỷ lục: cuốn sách có số lượng in lần đầu lớn nhất: 100.000 bản. Trung tâm sách kỷ lục Việt Nam công nhận kỳ tích ấy nhưng đến nay, con số phát hành của Hiểu về trái tim vẫn chưa có dấu hiệu chậm lại.Là tác phẩm đầu tay của nhà sư Minh Niệm, người sáng lập dòng thiền hiểu biết (Understanding Meditation), kết hợp giữa tư tưởng Phật giáo Đại thừa và Thiền nguyên thủy Vipassana, nhưng Hiểu Về Trái Tim không phải tác phẩm thuyết giáo về Phật pháp. Cuốn sách rất “đời” với những ưu tư của một người tu nhìn về cõi thế. Ở đó, có hạnh phúc, có đau khổ, có tình yêu, có cô đơn, có tuyệt vọng, có lười biếng, có yếu đuối, có buông xả… Nhưng, tất cả những hỉ nộ ái ố ấy đều được khoác lên tấm áo mới, một tấm áo tinh khiết và xuyên suốt, khiến người đọc khi nhìn vào, đều thấy mọi sự như nhẹ nhàng hơn…Trong dòng chảy tất bật của cuộc sống, có bao giờ chúng ta dừng lại và tự hỏi: Tại sao ta giận? Tại sao ta buồn? Tại sao ta hạnh phúc? Tại sao ta cô đơn?... Tất cả những hiện tượng tâm lý ấy không ngừng biến hóa trong ta và tác động lên đời sống của ta, nhưng ta lại biết rất ít về nguồn gốc và sự vận hành của nó. Chỉ cần một cơn giận, hay một ý niệm nghi ngờ, cũng có thể quét sạch năng lượng bình yên trong ta và khiến ta nhìn mọi thứ đều sai lệch. Từ thất bại này đến đổ vỡ khác mà ta không lý giải nổi, chỉ biết dùng ý chí để tự nhắc nhở mình cố gắng tiến bộ hơn. Cho nên, hiểu về trái tim chính là nhu cầu căn bản nhất của con người.Hiểu về trái timlà thái độ trở về tiếp nhận và làm mới lại tâm hồn mình. Bởi hiểu được chính mình, ta sẽ dễ dàng hiểu được người khác, để ta có thể thương nhau chân thật.Xuyên suốt cuốn sách, tác giả đã đưa ra 50 khái niệm trong cuộc sống, 50 bài viết tâm lý trị liệu, được trình bày rất chân phương, dễ hiểu, thực tế,  vốn dĩ rất đời thường nhưng nếu suy ngẫm một chút chúng ta sẽ thấy thật sâu sắc như Khổ đau, Hạnh phúc, Tình yêu, Tức giận, Ghen tuông, Ích kỷ, Tham vọng, Thành thật, Nghi ngờ, Lo lắng, Do dự, Buông xả, Thảnh thơi, Bình yên, Cô đơn, Ái ngữ, Lắng nghe… Đúng như tựa đề sách, sách sẽ giúp ta hiểu về trái tim, hiểu về những tâm trạng, tính cách sâu thẳm trong trái tim ta.Lúc sinh thời cố Giáo sư, Tiến sĩ Trần Văn Khuê, có dịp tiếp cận vớiHiểu Về Trái Tim. Ông nhận xét, như một cuốn sách đầu tiên thuộc chủ đề Hạt Giống Tâm Hồn do một tác giả Việt Nam viết, cuốn sách sẽ giúp người đọc hiểu được cảm xúc của tâm hồn, trái tim của chính mình và của người khác. Để, tận cùng là loại bỏ nỗi buồn, tổn thương và tìm được hạnh phúc trong cuộc sống. Có lẽ, vì điều này mà hơn 10 năm qua, Hiểu về trái tim vẫn là cuốn sách liên tục được tái bản và chưa có dấu hiệu “hạ nhiệt”, nhiều năm trời liên tục nằm trong top sách bán chạy nhất tại Việt Nam.Đáng quý hơn, tòan bộ lợi nhuận thu được từ việc phát hành cuốn sách này đều được chuyển về quỹ từ thiện cùng tên “Hiểu về trái tim” để giúp đỡ trẻ em có hoàn cảnh khó khăn, bất hạnh tại Việt Nam. Và đây cũng chính là niềm hạnh phúc cũng như ý nghĩa nhân ái lớn nhất mà cuốn sách đã mang lại, đặc biệt là khi tất cả hành trình này còn có sự đồng hành và góp sức của hàng trăm nghìn bản đọc trên khắp cả nước Việt Nam.Người nổi tiếng nói về cuốn sách:“Để chữa lành những tổn thương và nổi đau, cách tốt nhứt và hữu hiệu nhất là cần hiểu rõ được trái tim, tâm hồn của mình, và của người khác, cuốn sách Hiểu về Trái Tim chính là cuốn sách giúp bạn đọc làm được điều đó: Hiểu rõ và chữa lành trái tim, tâm hồn của mình và của những người xung quanh, để mọi người cùng được sống trong hạnh phúc và yêu thương. Với cuốn sách này, chúc bạn đọc sẽ luôn hạnh phúc và không bao giờ phải sống với một trái tim tan vỡ hay một tâm hồn tổn thương”  -Giáo sư – Tiến sĩ Trần Văn Khê\"Cuốn sách Hiểu về trái tim được viết ra với những trải nghiệm sâu sắc, nhằm giúp con người hiểu rõ và lý giải những cảm xúc của chính mình để tìm được sự bình an và hạnh phúc thật sự”.-Anh hùng Lao động, Thầy thuốc nhân dân, GS Bác sĩ Nguyễn Thị Ngọc Phượng\"Đây chính là con đường của đạo Tâm, với những nguyên tắc sống hạnh phúc – một thứ “an lạc hạnh” – từ những sẻ chia chân thành của tác giả. Con đường hạnh phúc đó đòi hỏi sự khổ luyện, chứng nghiệm qua quán chiếu bản thân, từ đó thấy biết bản chất của khổ đau, phiền não, và, vượt thoát…”-Bác sĩ Đỗ Hồng Ngọc. Nguyên Giám Đốc Trung Tâm Truyền Thông – Giáo Dục Sức Khoẻ TP.HCM\"Một cuốn sách hay, thực tế và rất hữu ích cho mọi người, đặc biệt đối với thanh thiếu niên và các bạn trẻ. Nếu rèn luyện được theo những điều hay như thế thì cuộc sống sẽ tốt đẹp hơn rất nhiều\".-Tạ Bích Loan, Trưởng Ban Thanh thiếu niên Đài truyền hình Việt Nam\"Đây là một cuốn sách đặc biệt, có tính giáo dục, tự nhận thức cao, được viết từ trái tim để chữa lành những trái tim. Một cuốn sách rất ý nghĩa!”.-Nhà báo Trần Tử Văn, Phó Tổng biên tập Báo Công an TP.HCM\"Hiểu về trái tim là cuốn sách thứ 180 của Tủ sách Hạt giống tâm hồn mà First News đã xuất bản, nhưng đây là cuốn sách của một tác giả Việt Nam đã để lại trong tôi những cảm xúc đặc biệt nhất. Với những trải nghiệm sâu sắc và tâm huyết mà tác giả đã viết trong 8 năm chắc chắn sẽ mang đến cho bạn đọc những khám phá mới mẻ và thú vị. Một cánh cửa rộng mở đang chờ đón bạn”.-Nguyễn Văn Phước, Giám đốc First News - Trí ViệtBáo chínói gì về “Hiểu về trái tim”:“'Hiểu về trái tim' là một cuốn sách đặc biệt, được viết nên từ tâm huyết của một nhà thiền sư mang tên Minh Niệm. Đã bao giờ giữa cuộc đời hối hả, bạn chợt dừng lại và tự hỏi mình rằng ' hạnh phúc là gì?' , '' khổ đau là gì?' hay chưa? Vâng, cuốn sách này sẽ giải đáp cho bạn tất cả những băn khoăn đó.”–baomoi.vnVề tác giả:Sinh tại Châu Thành, Tiền Giang, xuất gia tại Phật Học Viện Huệ Nghiêm – Sài Gòn, Minh Niệm từng thọ giáo thiền sư Thích Nhất Hạnh tại Pháp và thiền sư Tejaniya tại Mỹ. Kết quả sau quá trình tu tập, lĩnh hội kiến thức… Ông quyết định chọn con đường hướng dẫn thiền và khai triển tâm lý trị liệu cho giới trẻ làm Phật sự của mình. Tiếp cận với nhiều người trẻ, lắng nghe thế giới quan của họ và quan sát những đổi thay trong đời sống hiện đại, ông phát hiện có rất nhiều vấn đề của cuộc sống. Nhưng, tất cả, chỉ xuất phát từ một nguyên nhân: Chúng ta chưa hiểu, và chưa hiểu đúng về trái tim mình là chưa cơ chế vận động của những hỉ, nộ, ái, ố trong mỗi con người.“Tôi đã từng quyết lòng ra đi tìm hạnh phúc chân thật. Dù thời điểm ấy, ý niệm về hạnh phúc chân thật trong tôi rất mơ hồ nhưng tôi vẫn tin rằng nó có thật và luôn hiện hữu trong thực tại. Hơn mười năm sau, tôi mới thấy con đường. Và cũng chừng ấy năm nữa, tôi mới tự tin đặt bút viết về những điều mình đã khám phá và trải nghiệm…”,tác giả chia sẻ.",
    "price": "137.460 đ",
    "original_price": "158.000 đ",
    "discount": "-13%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/4/z4118763446785_cf4bc22d353b065bbb37e686de1f9207.jpg",
    "product_code": "8935086857366",
    "supplier": "FIRST NEWS",
    "author": "Minh Niệm",
    "publisher": "Tổng Hợp TPHCM",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "553",
    "dimensions": "20.5 x 13 x 2.5 cm",
    "page_count": "479",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/hieu-ve-trai-tim-tai-ban-2023.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Đắc Nhân Tâm (Tái Bản 2021)",
    "description": "Đắc nhân tâmcủa Dale Carnegie là quyển sách của mọi thời đại và một hiện tượng đáng kinh ngạc trong ngành xuất bản Hoa Kỳ. Trong suốt nhiều thập kỷ tiếp theo và cho đến tận bây giờ, tác phẩm này vẫn chiếm vị trí số một trong danh mục sách bán chạy nhất và trở thành một sự kiện có một không hai trong lịch sử ngành xuất bản thế giới và được đánh giá là một quyển sách có tầm ảnh hưởng nhất mọi thời đại.Đây là cuốn sách độc nhất về thể loại self-help sở hữu một lượng lớn người hâm mộ. Ngoài ra cuốn sách có doanh số bán ra cao nhất được tờ báo The New York Times bình chọn trong nhiều năm. Cuốn sách này không còn là một tác phẩm về nghệ thuật đơn thuần nữa mà là một bước thay đổi lớn trong cuộc sống của mỗi người.Nhờ có tầm hiểu biết rộng rãi và khả năng ‘ứng xử một cách nghệ thuật trong giao  tiếp’ – Dale Carnegie đã viết ra một quyển sách với góc nhìn độc đáo và mới mẻ trong giao tiếp hàng ngày một cách vô cùng thú vị – Thông qua những mẫu truyện rời rạc nhưng lại đầy lý lẽ thuyết phục. Từ đó tìm ra những kinh nghiệm để đúc kết ra những nguyên tắc vô cùng ‘ngược ngạo’, nhưng cũng rất logic dưới cái nhìn vừa sâu sắc, vừa thực tế.Hơn thế nữa, Đắc Nhân Tâm còn đưa ra những nghịch lý mà từ lâu con người ta đã hiểu lầm về phương hướng giao tiếp trong mạng lưới xã hội, thì ra, người giao tiếp thông minh không phải là người có thể phát biểu ra những lời hay nhất, mà là những người học được cách mỉm cười, luôn biết cách lắng nghe, và khích lệ câu chuyện của người khác.Cuốn sáchĐắc Nhân Tâmđược chia ra làm 4 nội dung chính và mỗi phần cũng là một bài học về cuộc sống.Phần 1:Nghệ thuật ứng xử cơ bản- Không nên trách móc và than phiền, thù oán- Muốn lấy được mật ong thì không nên phá tổ- Trách móc một người nào đó là một việc dễ dàng. Thay vào đó, bạn hãy ngó lơ sự phán xét đó mà rộng lượng. Đồng thời tha thứ cho người đó và bỏ qua hết mọi chuyện thì mới đáng được tự hào.- Biết khen ngợi và nhận được ơn nghĩa của người khác mới là bí mật lớn nhất về phép cư xử.- Bạn cần phải biết khen ngợi và biết ơn người khác một cách thành thật nhất, chính là chìa khóa tạo nên tình nhân ái.Phần 2:- Bạn nên thật lòng quan tâm đến người khác- Mỉm cười đó là cách để tạo ấn tượng tốt nhất- Hay ghi nhớ lấy tên của người bạn đã và đang giao tiếp với bạn- Bạn nên lắng nghe và khuyến khích người khác để trở thành người có khả năng giao tiếp cao- Hãy nói về cái mà người khác để ý sẽ thu hút được người đóPhần 3:Cách hướng người khác làm theo suy nghĩ của mình- Không được để ra tranh cãi và cách giải quyết tốt nhất đó là không nên để nó xảy ra- Tôn trọng ý kiến của mọi người, không bao giờ được nói người khác sai- Thừa nhận được sai làm của mình, nếu phạm phải thì bạn cần phải thừa nhận điều đó- Bạn cần phải hỏi những câu hỏi cần thiết để họ trả lời bạn bằng tiếng vâng ngay lập tức- Khi nói chuyện bạn hãy để cho đối phương cảm nhận được họ làm chủ trong câu chuyện- Để nhận được sự hợp tác thì bạn cần phải để họ nghĩ họ là người đưa ra ý tưởng- Bạn cần phải đặt mình vào hoàn cảnh của họ để có thể hiểu hết về bản thân của họ- Bạn hãy đồng cảm với mong muốn của mọi người- Trong cuộc sống bạn hãy gợi lên sự cao thượng- Thân thiện trong giao tiếp đó chính là sử dụng mật ngọt để bắt đầu được câu chuyện- Bạn nên trình bày một cách rõ ràng và sinh động nhất- Trong cuộc sống bạn cần phải vượt lên được thử thách- Trước khi phê bình người khác bạn hãy khen ngợi người đó- Khi phê bình bạn nên phê bình một cách gián tiếp- Bạn nên khen ngợi người khác để có được một cuộc sống xứng đáng- Bạn nên mở đường cho người khác để khắc phục sai lầm- Bạn nên tôn vinh người khác khi nói chuyện- Trước khi phê bình người khác thì bạn nên nhìn nhận lại bản thân của mình- Thay vì ra lệnh cho người khác thì bạn hãy gợi ý cho họ- Trong mọi chuyện bạn nên giữ thể diện cho người khác- Bạn cần phải lưu ý những mối quan hệ của mìnhPhần 4:Chuyển hóa được con người và không tạo lên sự oán hận và chống đốiBáo chí nhắc gì về “Đắc Nhân Tâm”“Nói đến sách nghệ thuật ứng xử thì không thể không nhắc đến \"Đắc nhân tâm\" của Dale Carnegie. Đây là một trong những cuốn sách gối đầu của nhiều thế hệ đi trước và ngày nay. Với chặng đường hơn 80 năm kể từ khi lần đầu được xuất bản, \"Đắc nhân tâm\" đã mang đến cho chúng ta bài học vô cùng giá trị đó là nghệ thuật ứng xử để được lòng người. \"Đắc nhân tâm\" là quyển sách nổi tiếng và bán chạy nhất và có mặt ở hàng trăm quốc gia khác nhau, và hơn thế nữa đây còn là quyển sách liên tục đứng đầu danh mục sách bán chạy nhất do thời báo NewYork Times bình chọn trọng suốt 10 năm liền.”– Cafebiz.vn, 3 cuốn sách nên đọc đi đọc lại trong đời để ngẫm về cuộc sống“Đắc Nhân Tâm – của tác giả Dale Carnegie là quyển sách nổi tiếng nhất, bán chạy nhất và có tầm ảnh hưởng nhất của mọi thời đại. Tác phẩm đã được chuyển ngữ sang hầu hết các thứ tiếng trên thế giới và có mặt ở hàng trăm quốc gia. Một khám phá rất thú vị dành cho các bậc phụ huynh khi đọc cuốn sách này là biết cách lắng nghe trò chuyện cùng con, cách trị chứng tè dầm của trẻ nhỏ, hay cách làm cho một đứa trẻ từ quậy phá thành ngoan ngoãn… Đó hẳn là những câu chuyện nuôi dạy trẻ rất đúng, rất hay, rất đời thường đáng để bạn đọc suy ngẫm và chiêm nghiệm”.–Motthegioi.vn, Đắc nhân tâm: ‘Cha đã quên’ nhắc những điều nên nhớ“Đắc Nhân Tâm” đưa ra những lời khuyên về cách cư xử, ứng xử và giao tiếp với mọi người để đạt được thành công trong cuộc sống. Đây được coi là một trong những cuốn sách nổi tiếng nhất, bán chạy nhất và có tầm ảnh hưởng nhất mọi thời đại mà bạn không nên bỏ qua.”– Cafef.vn, 20 câu nói vàng đáng nhớ từ tuyệt tác để đời “Đắc Nhân Tâm”Về tác giảDale Breckenridge Carnegie (24 tháng 11 năm 1888 – 1 tháng 11 năm 1955) là một nhà văn và nhà thuyết trình Mỹ và là người phát triển các lớp tự giáo dục, nghệ thuật bán hàng, huấn luyện đoàn thể, nói trước công chúng và các kỹ năng giao tiếp giữa mọi người. Ra đời trong cảnh nghèo đói tại một trang trại ở Missouri, ông là tác giả cuốn Đắc Nhân Tâm, được xuất bản lần đầu năm 1936, một cuốn sách thuộc hàng bán chạy nhất và được biết đến nhiều nhất cho đến tận ngày nay. Ông cũng viết một cuốn tiểu sử Abraham Lincoln, với tựa đề Lincoln con người chưa biết, và nhiều cuốn sách khác.Carnegie là một trong những người đầu tiên đề xuất cái ngày nay được gọi là đảm đương trách nhiệm, dù nó chỉ được đề cập tỉ mỉ trong tác phẩm viết của ông. Một trong những ý tưởng chủ chốt trong những cuốn sách của ông là có thể thay đổi thái độ của người khác khi thay đổi sự đối xử của ta với họ.",
    "price": "66.220 đ",
    "original_price": "86.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/d/n/dntttttuntitled.jpg",
    "product_code": "8935086854754",
    "supplier": "FIRST NEWS",
    "author": "Dale Carnegie",
    "translator": "Nguyễn Văn Phước",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2021",
    "language": "Tiếng Việt",
    "weight": "395",
    "dimensions": "20.5 x 14.5 cm x 1.9",
    "page_count": "320",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/dac-nhan-tam-tai-ban-2021.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Tư Duy Mở",
    "description": "Tư Duy MởCon người đang sống trong thời đại công nghệ, khi mọi thứ thay đổi chóng mặt, điều đó đòi hỏi chúng ta phải linh hoạt trong cách tư duy để bắt kịp xu hướng toàn cầu. Hay nói cách khác, chúng ta cần có một tư duy mở để đón nhận và khai phá kiến thức mới, bởi nếu chúng ta cứ khăng khăng giữ định kiến của mình thì sự phát triển sẽ đi vào ngõ cụt.Cụ thể hơn, người có tư duy mở tin rằng chỉ cần họ nỗ lực, thay đổi là có thể tiến bộ hơn. Họ sẽ vui vẻ chấp nhận thử thách, xem thử thách như cơ hội để học hỏi được những điều hay cái mới. Khi đối mặt với khó khăn hay không thành công, người có tư duy mở thường có thái độ: “Cách này không hiệu quả, vậy mình thử cách khác”. Đối với họ, thất bại chỉ là bài học giúp họ hoàn hảo hơn trên con đường khẳng định bản thân và phát triển sự nghiệp.Vậy làm thế nào để biết được chúng ta đang có loại tư duy nào, đóng hay mở? Và làm thế nào chúng ta nhận ra chúng?Nhưng làm thế nào để có được tư duy mở?Và tư duy mở góp phần vào cuộc sống của chúng ta thế nào?Khi bạn đặt ra những câu hỏi đó thì cuốn sách này sinh ra để dành cho bạn. Cuốn sách được biên soạn dựa trên sự học tập và nghiên cứu tài liệu trong và ngoài nước cũng như từ những trải nghiệm của bản thân tác giả sẽ mang lại cho bạn những giá trị hữu ích của tư duy mở, giúp bạn tự tin chinh phục ước mơ, sẵn sàng đón nhận mọi chướng ngại và luôn nở nụ cười hạnh phúc.",
    "price": "69.000 đ",
    "original_price": "138.000 đ",
    "discount": "-50%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786044742250.jpg",
    "product_code": "9786044742250",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "Nguyễn Anh Dũng",
    "publisher": "Dân Trí",
    "publish_year": "2023",
    "weight": "220",
    "dimensions": "20.5 x 13 x 1 cm",
    "page_count": "208",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tu-duy-mo.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Định Luật Murphy - Mọi Bí Mật Tâm Lý Thao Túng Cuộc Đời Bạn",
    "description": "Định Luật Murphy – Mọi Bí Mật Tâm Lý Thao Túng Cuộc Đời BạnNếu một điều tồi tệ có thể xảy ra, nó sẽ xảy ra!Khimột món đồ quan trọng bị rơi, nó có xu hướng lăn tới dưới ngăn tủ nặng nhất.Khi hai tay bạn cầm đầy đồ đạc, mũi bạn bắt đầu ngứa.Khi bạn sợ gặp một người nào đó ở bên ngoài, bạn luôn vô tình gặp phảingười đó.…Có phải hằng ngày bạn hay gặp những chuyện dở khóc dở cười tương tự như vậy? Những hiện tượng này đều có thể giải thích bằng một khái niệm tâm lý học thú vị:Định luật Murphy. Nó nhắc nhở chúng ta rằng việc xấu luôn có “cơ may” cao hơn và sai lầm luôn là một phần của thế giới này. Dù cho mỗi chúng ta đều cố gắng hết sức để tránh khỏi sai lầm, nhưng trên thực tế đó là điều bất khả thi.Tuy nhiên, định luật Murphy mang tính cảnh tỉnh và dẫn dắt rất lớn trong cuộc sống hằng ngày. Cuốn sách này giới thiệu đến với bạn đọc về kiến thức cơ bản, hiện tượng thường gặp cùng với các hiệu ứng tâm lý học biểu hiện trong ý thức cá nhân, tính cạnh tranh, quan hệ xã hội,… của định luật Murphy thông qua góc nhìn thực tiễn. Từ đó giúp bạn đọc hiểu được bản chất con người, bản chất xã hội rồi ứng dụng nó vào giải quyết các vấn đề gặp phải trong cuộc sống.",
    "price": "91.630 đ",
    "original_price": "119.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/p/h/ph_t-h_nh-_nh-lu_t-murphybia-1.jpg",
    "product_code": "8935325009600",
    "supplier": "AZ Việt Nam",
    "author": "Từ Thính Phong",
    "translator": "Hà Dung",
    "publisher": "Thế Giới",
    "publish_year": "2022",
    "language": "Tiếng Việt",
    "weight": "300",
    "dimensions": "20.5 x 14 cm",
    "page_count": "280",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/dinh-luat-murphy-moi-bi-mat-tam-ly-thao-tung-cuoc-doi-ban.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Manifest - 7 Bước Để Thay Đổi Cuộc Đời Bạn Mãi Mãi",
    "description": "Manifest - 7 Bước Để Thay Đổi Cuộc Đời Bạn Mãi Mãi“Ai đã từng nói với bạn rằng bạn không thể có tất cả.Tôi ở đây để nói với bạn rằng bạn có thể.”_ Roxie Nafousi _Mở ra cánh cửa Manifest và giải phóng tiềm năng vô hạn của chính mình cùng cuốn sáchMANIFEST – 7 bước để thay đổi cuộc đời bạn mãi mãi.Cuốn sách này là một chỉ dẫn cần thiết cho bất kỳ ai muốn tự làm chủ cuộc đời mình. Chỉ với 7 bước cơ bản, bạn có thể hoàn toàn hiểu được Manifest thực sự là gì và tạo ra một cuộc sống mà bạn hằng mong ước.Là một sự giao thoa giữa khoa học và sự thông thái, Manifest là một dạng rèn luyện phát triển bản thân, học cách yêu bản thân, giúp bạn vươn tới mục tiêu và sống một cuộc sống viên mãn nhất.MANIFEST – 7 bước để thay đổi cuộc đời bạn mãi mãiđược in bằng chất liệu giấy in cao cấp; bìa cán mờ, được tặng kèm 1 bookmark.",
    "price": "68.530 đ",
    "original_price": "89.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-tr_c-manifest_1_2_1_2.jpg",
    "product_code": "8935325016325",
    "supplier": "AZ Việt Nam",
    "author": "Roxie Nafousi",
    "translator": "Bạc Hà",
    "publisher": "Thế Giới",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "220",
    "dimensions": "20.5 x 14 x 1 cm",
    "page_count": "200",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/manifest-7-buoc-de-thay-doi-cuoc-doi-ban-mai-mai.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Đúng Việc - Một Góc Nhìn Về Câu Chuyện Khai Minh - Bìa Cứng (Tái Bản 2023)",
    "description": "Đúng Việc - Một Góc Nhìn Về Câu Chuyện Khai Minh - Bìa Cứng“Đúng Việc” là con đường cho mọi đổi thay có tính cách mạng của cá nhân, gia đình, tổ chức và quốc gia. Sách “Đúng Việc” đề cập đến những vấn đề căn cơ và nền tảng nhất của con người, đó là: làm người (đạo sống), làm dân (đạo dân) và làm nghề (đạo nghề) bằng một văn phong rất dí dỏm, súc tích và có tính hệ thống cao. Từ đó, sách gợi mở phương pháp luận để mỗi người có thể tự đi tìm chân lý, tự thấu hiểu bản thân, tự tìm ra đường đời của mình, hình thành đạo sống, đạo dân và đạo nghề của riêng mình. Hay nói cách khác, “Đúng Việc” là một góc nhìn khai minh, một phương pháp luận nhằm góp sức cho mỗi người, mỗi nhà, mỗi tổ chức và mỗi xứ sở trên hành trình tự tìm ra “đích đến” và “con đường” cho sự đổi thay có tính cách mạng của riêng mình.Trích đoạn trong sách:\"Công việc\" của bất kỳ ai trong đời cũng bao gồm “Làm người”, “Làm dân” và “Làm nghề”. Lựa chọn “đúng việc” hay “sai việc” của mỗi người trong từng \"công việc\" ấy sẽ làm nên cuộc đời họ, cũng như góp phần làm nên gia đình, tổ chức và xã hội mà họ đang sống.Bởi lẽ, con người thì khác với muông thú, cỏ cây và máy móc; con người tự do thì khác với con người nô lệ, con người công cụ, con người phận vị, con người hoang dã; công dân thì khác với thần dân hay nô dân; người thầy thì khác với thợ dạy hay máy dạy; trí thức thì khác với trí nô; nhà báo thì khác với bồi bút; nhà quản trị thì khác với kẻ cai trị; lãnh đạo thì khác với cầm quyền; doanh nhân thì khác với trọc phú hay con buôn...Nhưng làm sao lựa chọn nếu không hề biết đến sự tồn tại của những lựa chọn, không rõ đâu là sự khác biệt giữa chúng và đâu là \"mình\" giữa những lựa chọn đó? Làm sao có thể làm đúng việc khi chưa biết đâu là cái đúng? Làm sao \"làm ra chính mình\", làm sao \"hãy là chính mình\" khi chưa biết \"đâu là mình\"... Hành trình \"tôi đi tìm tôi\" đó cũng là câu chuyện khai minh của mỗi con người, mỗi nhà, mỗi tổ chức và mỗi xứ sở.",
    "price": "96.250 đ",
    "original_price": "125.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935280500761_1_1.jpg",
    "product_code": "8935280501096",
    "supplier": "Viện Quản lý PACE",
    "author": "Giản Tư Trung",
    "publisher": "Tri Thức",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "456",
    "dimensions": "20 x 12 x 2.2 cm",
    "page_count": "328",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/dung-viec-mot-goc-nhin-ve-cau-chuyen-khai-minh-bia-cung-tai-ban-2023-440947.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Combo Sách Tư Duy Ngược + Tư Duy Mở (Bộ 2 Cuốn)",
    "description": "Combo Sách Tư Duy Ngược + Tư Duy Mở (Bộ 2 Cuốn)1. Tư Duy NgượcChúng ta thực sự có hạnh phúc không? Chúng ta có đang sống cuộc đời mình không? Chúng ta có dám dũng cảm chiến thắng mọi khuôn mẫu, định kiến, đi ngược đám đông để khẳng định bản sắc riêng của mình không?. Có bao giờ bạn tự hỏi như thế, rồi có câu trả lời cho chính mình?Tôi biết biết, không phải ai cũng đang sống cuộc đời của mình, không phải ai cũng dám vượt qua mọi lối mòn để sáng tạo và thành công… Dựa trên việc nghiên cứu, tìm hiểu, chắt lọc, tìm kiếm, ghi chép từ các câu chuyện trong đời sống, cũng như trải nghiệm của bản thân, tôi viết cuốn sách này.Cuốn sách sẽ giải mã bạn là ai, bạn cầnTư duy ngượcđể thành công và hạnh phúc như thế nào và các phương pháp giúp bạn dũng cảm sống cuộc đời mà bạn muốn.2. Tư Duy MởCon người đang sống trong thời đại công nghệ, khi mọi thứ thay đổi chóng mặt, điều đó đòi hỏi chúng ta phải linh hoạt trong cách tư duy để bắt kịp xu hướng toàn cầu. Hay nói cách khác, chúng ta cần có một tư duy mở để đón nhận và khai phá kiến thức mới, bởi nếu chúng ta cứ khăng khăng giữ định kiến của mình thì sự phát triển sẽ đi vào ngõ cụt.Cụ thể hơn, người có tư duy mở tin rằng chỉ cần họ nỗ lực, thay đổi là có thể tiến bộ hơn. Họ sẽ vui vẻ chấp nhận thử thách, xem thử thách như cơ hội để học hỏi được những điều hay cái mới. Khi đối mặt với khó khăn hay không thành công, người có tư duy mở thường có thái độ: “Cách này không hiệu quả, vậy mình thử cách khác”. Đối với họ, thất bại chỉ là bài học giúp họ hoàn hảo hơn trên con đường khẳng định bản thân và phát triển sự nghiệp.Vậy làm thế nào để biết được chúng ta đang có loại tư duy nào, đóng hay mở? Và làm thế nào chúng ta nhận ra chúng?Nhưng làm thế nào để có được tư duy mở?Và tư duy mở góp phần vào cuộc sống của chúng ta thế nào?Khi bạn đặt ra những câu hỏi đó thì cuốn sách này sinh ra để dành cho bạn. Cuốn sách được biên soạn dựa trên sự học tập và nghiên cứu tài liệu trong và ngoài nước cũng như từ những trải nghiệm của bản thân tác giả sẽ mang lại cho bạn những giá trị hữu ích của tư duy mở, giúp bạn tự tin chinh phục ước mơ, sẵn sàng đón nhận mọi chướng ngại và luôn nở nụ cười hạnh phúc.1. Tư Duy Ngược2. Tư Duy Mở",
    "price": "135.730 đ",
    "original_price": "277.000 đ",
    "discount": "-51%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/c/o/combo-9786043440287-9786044742250.jpg",
    "product_code": "combo-9786043440287-9786044742250",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "Nguyễn Anh Dũng",
    "publisher": "Dân Trí",
    "weight": "434",
    "dimensions": "20.5 x 13 x 2.3 cm",
    "page_count": "450",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/combo-sach-tu-duy-nguoc-tu-duy-mo-bo-2-cuon.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ (Tái Bản 2022)",
    "description": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ (Tái Bản 2022)Trong xã hội thông tin hiện đại, sự im lặng không còn là vàng nữa, nếu không biết cách giao tiếp thì dù là vàng cũng sẽ bị chôn vùi. Trong cuộc đời một con người, từ xin việc đến thăng tiến, từ tình yêu đến hôn nhân, từ tiếp thị cho đến đàm phán, từ xã giao đến làm việc… không thể không cần đến kĩ năng và khả năng giao tiếp. Khéo ăn khéo nói thì đi đâu, làm gì cũng gặp thuận lợi. Không khéo ăn nói, bốn bề đều là trở ngại khó khăn.Đã bao giờ đánh mất một công việc, bạn bỏ lỡ một mối quan hệ tuyệt vời, hay đơn giản là bạn cảm thấy khó nói chuyện với mọi người. Bạn có bao giờ nghĩ là do kĩ năng nói chuyện của mình chưa tốt, chưa thuyết phục được mọi người. Bạn đổ lỗi cho số phận và vận may của mình chưa đến. Hãy dừng việc than thân trách phận và hành động để thay đòi chính mình.Vậy làm thế nào để cải thiện và tránh gặp phải những tình huống như trên? Làm thế nào để ăn nói khéo léo? Có phương pháp và quy luật nào được áp dụng khi giao tiếp không? Có nguyên tắc và bí quyết nào cho các cuộc nói chuyện không? Trong những tình huống khác nhau, với những người khác nhau thì phải nói chuyện như thế nào, và làm sao để trình bày những điều khó nói?Cuốn sách Khéo ăn nói sẽ có được thiên hạ của Trác Nhã sẽ giải đáp cho bạn đọc những câu hỏi đó. Cuốn sách với ngôn từ rõ ràng, gần gũi với cuộc sống sẽ mang đến những kĩ năng và phương pháp giao tiếp thực dụng, chắc chắn sẽ giúp ích được cho bạn đọc.Giá trị của cuốn sách nằm ở chỗ tác giả đã dốc hết tâm sức nghiên cứu về các kĩ năng và quy tắc giao tiếp để đúc kết, truyền tải vào trong những trang sách khiến cho người đọc cảm thấy cuốn hút, và học hỏi được nhiều kĩ năng giúp cho bạn đọc tự tin và thành công trong việc giao tiếp.Xây dựng mối quan hệ nhờ tài ăn nóiTừ trước đến nay, trong xã hội, giao tiếp đang là một trong những điều mà ai cũng phải đối mặt, đặc biệt là các bạn trẻ, những bạn đang bước chân đang cần chứng tỏ năng lực của mình trước cuộc sống, mọi người. Chúng ta ngày càng phải giao tiếp với rất nhiều người. Sử dụng ngôn ngữ khéo léo, thân thiện chính là cách quan trọng nhất để xóa bỏ tâm lí đề phòng của đối phương và rút ngắn khoảng cách giữa hai bên, giúp cho mọi người tin tưởng bạn hơn và từ đó sẵn sàng giúp đỡ bạn trong công việc và học tập.Hơn nữa để thành công, bạn không được bỏ qua một mối quan hệ nào trong xã hội, mỗi một người đến và đi trong cuộc đời bạn đều có thể cho bạn nhiều bài học, kinh nghiệm quý báu mà nó sẽ chắc chắn sẽ giúp ích cho bạn trong cuộc đời. Điều quan trọng là bạn phải ăn nói, giao tiếp như nào để người đó yêu quý bạn và sẵn sàng chia sẻ cho bạn những kinh nghiệm quý báu của bản thân họ. Cuốn sách “ Khéo ăn nói sẽ có được thiên hạ” chắc chắn sẽ không làm bạn thất vọng.Kĩ năng giúp cho người ngại giao tiếp mở lời trò chuyệnTrong cuộc sống hay trong công việc, có một số người không thích nói chuyện, trong một số trường hợp bắt buộc phải nói, họ cũng không chịu nói gì cả, những người như vậy được gọi là người ngại giao tiếp. Ở công sở hoặc một số nơi khác, khi những người khác đều đang trò chuyện sôi nổi, thì những người ngại giao tiếp chỉ ngồi một góc lắng nghe hoặc suy nghĩ vấn đề riêng của họ. Trong giao tiếp nếu gặp những người như vậy chúng ta đều thấy rất tẻ nhạt, và không muốn làm việc cũng như giao tiếp. Vậy phải làm thế nào để những người ngại giao tiếp mở lời trò chuyện?Sử dụng lời khen chân thành, đặt câu hỏi đúng thời điểmThực tế cho thấy, mọi người ai cũng muốn được người khác khen ngợi, nếu muốn những người ngại giao tiếp thì chúng ta hãy mở lời động viên họ bằng những lời khen khiến cho họ có niềm tin, để họ biết rằng những điều họ làm đều rất có giá trị, mọi người đều rất ngưỡng mộ và trân trọng thành quả của họ, hãy động viên họ bằng những câu hỏi liên quan đến kiến thức chuyên môn của chính họ, chắc chắn rằng họ sẽ mở lòng nói chuyện với chúng ta dần dần họ sẽ có được sự tự tin và giao tiếp nhiều hơn.Đặt câu hỏi có/khôngChúng ta gặp những người ít nói trong cuộc sống, họ hay dùng các từ như có, không, ừ , à… khi trả lời câu hỏi. Bạn đừng mất kiên nhẫn, hãy sử dụng chính đặc điểm kiệm lời, không thích nói chuyện của họ. Sau khi xác định rõ bản thân muốn có được đáp án như thế nào , hãy nêu những câu hỏi mà câu trả lời sẽ là có hoặc không, hoặc hỏi những câu ngắn gọn thể hiện bạn muốn biết đáp án. Việc hỏi như vậy không chỉ khiến đối phương mở lời, mà còn có thể trực tiếp giúp bạn đạt được hiệu quả.Tranh luậnMuốn cá cắn câu bạn phải dùng mồi câu tốt. Khi giao tiếp, hãy sử dụng những câu hỏi và đề tài dễ dàng cho việc bắt đầu một cuộc tranh luận đê giúp những người ngại giao tiếp cảm thấy tự tin hơn. Bạn có thể nêu những suy nghĩ trái ngược nhau về cùng môt vấn đề, hoặc yêu cầu đối phương đặt câu hỏi;",
    "price": "96.200 đ",
    "original_price": "130.000 đ",
    "discount": "-26%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936067605693.jpg",
    "product_code": "8936067605693",
    "supplier": "Minh Long",
    "author": "Trác Nhã",
    "translator": "Nguyễn Phương Thảo",
    "publisher": "Văn Học",
    "publish_year": "2022",
    "language": "Tiếng Việt",
    "weight": "410",
    "dimensions": "20.5 x 14.5 cm",
    "page_count": "404",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/kheo-an-noi-se-co-duoc-thien-ha-tai-ban-2022.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Stop Overthinking - Sống Tự Do, Không Âu Lo - 7 Bước Loại Bỏ Suy Nghĩ Tiêu Cực Và Bắt Đầu Suy Nghĩ Tích Cực",
    "description": "Stop Overthinking - Sống Tự Do, Không Âu Lo - 7 Bước Loại Bỏ Suy Nghĩ Tiêu Cực Và Bắt Đầu Suy Nghĩ Tích CựcBạn có đang bị:- Lo lắng và suy nghĩ quá nhiều về mọi việc?- Khó ngủ vì đầu óc luôn bận rộn với những suy nghĩ tiêu cực?- Luôn tự nghi ngờ bản thân và khả năng của mình?- Cảm thấy mệt mỏi và căng thẳng vì những suy nghĩ tiêu cực?Nếu bạn đang gặp phải những vấn đề này, thì cuốn sách \"Stop Overthinking - Sống Tự Do, Không Âu Lo: 7 Bước Loại Bỏ Suy Nghĩ Tiêu Cực và Bắt Đầu Suy Nghĩ Tích Cực\" chính là dành cho bạn.Cuốn sách này sẽ giúp bạn:- Hiểu được nguyên nhân của việc suy nghĩ quá nhiều.- Học cách kiểm soát và loại bỏ những suy nghĩ tiêu cực.- Phát triển tư duy tích cực và lạc quan.- Nâng cao sự tự tin và lòng tự trọng.- Sống một cuộc sống hạnh phúc và viên mãn hơn.Cuốn sách này là:- Cẩm nang hữu ích cho bất kỳ ai muốn giải phóng bản thân khỏi gánh nặng của suy nghĩ tiêu cực.- Hướng dẫn thực tiễn với 7 bước dễ thực hiện để loại bỏ suy nghĩ tiêu cực và bắt đầu suy nghĩ tích cực.- Lời khuyên hữu ích từ chuyên gia tâm lý Chase Hill, tác giả của cuốn sách bán chạy nhất \"Làm thế nào để ngừng suy nghĩ quá mức\".Cuốn sách này phù hợp với:- Bất kỳ ai đang gặp vấn đề suy nghĩ quá nhiều.- Những người muốn cải thiện sức khỏe tinh thần.- Những người muốn sống một cuộc sống trọn vẹn hơn.Stop Overthinking - Sống Tự Do, Không Âu Lo là một cuốn sách hữu ích và thiết thực dành cho bất kỳ ai muốn thoát khỏi vòng xoáy suy nghĩ tiêu cực và bắt đầu sống một cuộc sống tích cực hơn. Đừng để suy nghĩ quá mức kiểm soát cuộc sống của bạn. Hãy đọc Stop Overthinking - Sống Tự Do, Không Âu Lo ngay hôm nay và bắt đầu hành trình hướng tới một cuộc sống hạnh phúc và viên mãn hơn bạn nhé!",
    "price": "73.150 đ",
    "original_price": "95.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936225390027.jpg",
    "product_code": "8936225390027",
    "supplier": "",
    "author": "Chase Hill, Scott Sharp",
    "translator": "YMATE",
    "publisher": "Dân Trí",
    "publish_year": "2024",
    "weight": "220",
    "dimensions": "20.5 x 15 x 1 cm",
    "page_count": "203",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/stop-overthinking-song-tu-do-khong-au-lo-7-buoc-loai-bo-suy-nghi-tieu-cuc-va-bat-dau-suy-nghi-tich-cuc.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Flow - Dòng Chảy",
    "description": "Dành cho những ai muốn tối ưu khả năng tập trung để tìm kiếm sự gắn kết trong công việc, hướng đến sự viên mãn, và hạnh phúc trong mọi trải nghiệm cuộc sốngCó bao giờ bạn hoàn toàn chìm đắm vào một cuốn sách hay, một công việc, hay một buổi trình diễn đến mức không nhận thấy hàng giờ đồng hồ đã trôi qua, thậm chí bạn chẳng có ý niệm gì về mọi thứ xung quanh hay sự tồn tại của chính mình? Thời khắc ấy, một sự khoan khoái kỳ lạ tuôn chảy trong con người bạn, đến mức bạn không ngừng tìm kiếm để có lại những cảm giác tương tự, nhưng điều đó dường như là không thể, bởi bạn chưa thật sự hiểu cảm giác đó là gì, cũng như nguồn gốc hình thành nên trải nghiệm tuyệt vời ấy.Câu trả lời sẽ được tìm thấy trong “Dòng chảy” (Flow),cuốn sách tổng hợp công trình trọn đời của nhà tâm lý học người Mỹ gốc Hungary Mihaly Csikszentmihalyi - cây đại thụ của ngành Tâm lý học đương đại. Trạng thái dòng chảy (Flow) là trạng thái ý thức đạt trật tự hài hòa, “trong đó con người tham gia vào một hoạt động sâu sắc đến mức dường như chẳng còn điều gì khác là quan trọng”, người ta sẽ quyết tâm thực hiện hoạt động chỉ bởi lợi ích tự thân khi làm việc đó.Hai khái niệm không thể tách rời trong thuyết Dòng chảy của Mihaly Csikszentmihalyi là “trạng thái dòng chảy” và “trải nghiệm tối ưu”, những tiền đề của một cuộc sống hạnh phúc. Khi trạng thái dòng chảy diễn ra trong tâm trí, con người có được trải nghiệm tối ưu - “cơ thể hay tâm trí của một người được kéo căng đến giới hạn của nó, trong một nỗ lực tự nguyện, nhằm hoàn thành một nhiệm vụ khó khăn và đáng giá”- chính là lúc bạn hoàn toàn kiểm soát chất lượng cuộc sống, bất chấp các điều kiện ngoại cảnh.Sau Thế chiến thứ 2, Mihaly Csikszentmihalyi nhận thấy nhiều người đã không thể tận hưởng cuộc sống viên mãn vì những hệ lụy của chiến tranh. Điều này trở thành động lực thôi thúc Mihaly đào sâu, tìm hiểu về bản chất của hạnh phúc, và tìm lời giải cho câu hỏi “điều gì tạo nên một cuộc đời đáng sống?”. Mihaly đã dành gần như toàn bộ cuộc đời của mình cho những nghiên cứu xoay quanh chủ đề này, và cuốn sách “Dòng chảy”chính là thành quả vĩ đại từ công trình nghiên cứu đó. Tác phẩm không những tạo nên tên tuổi của ông, mà còn trở thành quyển sách kinh điển, đóng góp to lớn trong việc giúp nhiều người đạt được trải nghiệm thăng hoa nhất trong cuộc sống.Thuyết Dòng chảy không chỉ là một chủ đề học thuật đơn thuần, mà nó còn mang tính thực tiễn và ứng dụng cao. Chẳng hạn như trong chủ đề nâng cao hiệu suất trong công việc, có rất nhiều đầu sách nổi tiếng đã được phát triển dựa trên thuyết Dòng chảy của Mihaly Csikszentmihalyi, như “Deep Work” của Cal Newport, hay “Thinking, Fast and Slow” của Daniel Kahneman.Tuy nhiên, không chỉ dừng lại ở đó, thuyết Dòng chảy hiện đang được tiếp tục nghiên cứu và áp dụng trong hầu hết các ngành Khoa học Xã hội, trong Kinh tế, thậm chí trong nghiên cứu sự tiến hóa của nhân loại, và các lĩnh vực đời sống khác nhau nhằm cải thiện chất lượng cuộc sống, bao gồm cả tâm lý trị liệu, cải tạo tội phạm vị thành niên, giáo dục, âm nhạc... Và dẫu trình bày một vấn đề học thuật, cuốn sách này được tác giả viết dành cho độc giả phổ thông, nhằm tóm lược các nghiên cứu trong nhiều thập kỷ về những khía cạnh tích cực trong trải nghiệm của con người.Thuyết Dòng chảy được xây dựng trên cơ sở giải phẫu ý thức, truy tìm nguồn gốc sự bất mãn của con người, trong đó thế lực ảnh hưởng xấu nhất đến ý thức chính làentropy tâm thần- trạng thái rối loạn thường thấy ở tất cả mọi người. Dựa trên cơ chế thiết lậptrật tự trong ý thức, tìm kiếmsự thưởng thứcvà cáctrải nghiệm có mục đích tự thân, trạng thái dòng chảy là thứ chúng ta chủ động làm cho nó xảy ra.Với 10 chương sách, tác giả Mihaly Csikszentmihalyi sẽ từng bước tái cấu trúc hạnh phúc, bằng cách rút ra một công thức bao gồm 9 điều kiện cần thiết để đưa mình vào trạng thái dòng chảy. Từ đó giúp bạn có được khả năng tập trung cao độ, đạt được hiệu suất tối ưu nhất trong mọi việc cũng như trải nghiệm cuộc sống một cách trọn vẹn nhất mà không cần quá nỗ lực hay cố gắng. Bạn sẽ sống hạnh phúc hơn, chủ động hơn, và cân bằng hơn trong mọi hoàn cảnh.Sách được The New York Times bình chọn là cuốn sách nổi bật của năm;Top 3 hạng mục sách Tâm lý học bán chạy nhất trên Amazon trong nhiều năm;Hơn 67.000 lượt đánh giá trên Goodreads;Được dịch ra hơn 20 ngôn ngữ.Người nổi tiếng, báo chí nói gì về cuốn sách“Cuốn sách ‘Dòng chảy’ thú vị ở chỗ nó giúp mọi người thấu hiểu con đường đến với hạnh phúc không nằm ở chủ nghĩa khoái lạc, mà chính là ở những thử thách ta dành cho trí óc”, New York Times.“Csikszentmihalyi đem đến một cái nhìn sâu sắc về những trải nghiệm trong cuộc sống thông qua các nghiên cứu về ý thức và tâm lý, rằng không phải những điều xảy ra sẽ quyết định hạnh phúc của chúng ta, mà là cách chúng ta nhìn và đón nhận những điều ấy”,Thời báo Los Angeles.Về tác giảMihaly Csikszentmihalyi sinh ngày 29-9-1934, và vừa qua đời vào ngày 20-10-2021. Ông là tiến sĩ tâm lý học người Mỹ gốc Hungary, nhà nghiên cứu lỗi lạc, giáo sư thuộc Khoa Tâm lý học và Quản lý tại Drucker School of Management trực thuộc Đại học Claremont Graduate tại Claremont, California.Trong suốt mười mấy năm, ông đã gắn bó với vô số các nghiên cứu xoay quanh chủ đề Dòng chảy. Thêm vào đó, một mối quan tâm rộng rãi với các nghiên cứu của ông đã được hình thành bên ngoài phạm vi học thuật, được lan tỏa bởi các chương mục có giá trị trên các tờ Psychology Today, New York Times, Washington Post...",
    "price": "182.400 đ",
    "original_price": "228.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_244718_1_4401.jpg",
    "product_code": "8935086854792",
    "supplier": "FIRST NEWS",
    "author": "Mihaly Csikszentmihalyi",
    "publisher": "NXB Dân Trí",
    "publish_year": "2021",
    "weight": "611",
    "dimensions": "20.5 x 14.5 cm",
    "page_count": "552",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/flow-dong-chay.html",
    "category": "tam-ly-ky-nang-song"
  }
]