[
  {
    "title": "Nhật Ký Đặng Thùy Trâm (Tái Bản 2022)",
    "description": "Một cuốn nhật kí nhặt được bên xác của một nữ Việt Cộng đã suýt bị người lính Mỹ ném vào lửa, nhưng người phiên dịch đã khuyên anh ta nên giữ lại vì \"trong đó có lửa\". Nhật kí Đặng Thùy Trâm là những ghi chép hàng ngày của một người nữ bác sĩ về cuộc sống của chị nơi chiến tuyến. Cuốn nhật kí là thế giới riêng của người trí thức nhạy cảm mà không yếu đuối, tha thiết với cuộc sống mà không hề sợ hãi trước những gian nan. Ở đó ta vẫn gặp những băn khoăn trăn trở trước tình yêu, trước cuộc sống phức tạp hàng ngày, những nỗi buồn, nỗi nhớ nhung, sự cô đơn của một người con gái, nhưng đồng thời chúng ta cũng thấy được một ý chí mãnh liệt, những lời nói tự động viên cảnh tỉnh, một lòng can đảm phi thường - những điều đã làm nên một thế hệ anh hùng.Nhận định\"Chị đứng bên kia chiến tuyến với tôi nhưng những lời của chị làm trái tim tôi đau đớn. Chị là Anne Frank của Việt Nam. Tôi biết cuốn nhật kí này sẽ đi đến khắp nơi trên thế giới\" -Frederic Whitehurst\"Tôi biết Thùy không hề định viết cho cả thế giới này đọc, nhưng có lẽ chính vì thế mà niềm tin sâu thẳm nơi chị được viết ra một cách chân phương, mộc mạc... Cho đến lúc này, tôi là người đã đọc lại hai cuốn Nhật kí ấy nhiều hơn ai hết… Những lời bày tỏ về tình yêu của chị cũng như những lời gọi tha thiết hướng về gia đình khiến bất cứ ai đọc cũng phải xúc động… Lời Thùy là một cây cầu bắc qua dòng sông chứa chất bao sự vô tình, bao cay đắng, bao nỗi buồn, bao lòng tin lầm lạc, đã chia cắt hai dân tộc chúng ta quá lâu…\" -Robert WhitehurstNhật kí Đặng Thùy Trâm không phải là một cuốn sách giáo dục đạo đức viết ra để cho hàng ngàn người đọc, mà là một cuốn nhật kí để một người phụ nữ đang sống trong bom đạn dành lại cho mình một chút thời gian giữa bộn bề công việc. Cuốn sổ như một người bạn chân thành, lặng im để chị chia sẻ và lưu giữ lại cuộc sống tinh thần của tuổi thanh xuân. Chính vì vậy, đó là những lời nói chân thành nhất, những lời tâm sự giản dị, những sự chiêm nghiệm và tự động viên không hề mang chút áp đặt. Cuốn sách sẽ làm cho bạn đọc trào nước mắt với những trăn trở và đớn đau của chị, phải nghiêng mình ngưỡng mộ ý chí và tấm lòng dành cho nhiệm vụ, phải buồn bã cùng với những tâm sự rất bình thường của một người thanh niên xa gia đình, tình yêu không phẳng lặng. Chẳng hề có kỹ thuật viết, những dòng ghi chép như được rút ra từ trái tim và tâm hồn của một người con gái chân thành và mộc mạc. Đó quả thực là một cuốn sách để chúng ta đọc, xúc động, cảm thông và thấu hiểu. - Nhã Nam\"So với lớp thanh niên ngày nay, người thanh niên của gần bốn chục năm trước có một cách sống khác, một cách sống không lắm chiều cạnh phong phú, không tự do nhiều vẻ, nhưng lại trong sáng thánh thiện đến kỳ lạ. Sự tận tụy làm người của Thùy Trâm là nhân tố khiến cho những người lính Mỹ khác hẳn về lý tưởng cũng phải kính trọng… Trong sự muôn màu muôn vẻ của thực tại, con người vẫn là mẫu số chung làm nên những giá trị vĩnh cửu. Nhật kí Đặng Thùy Trâm có cái nhân tố nhân văn đầy bí mật đó.\" - Vương Trí Nhàn“Một nhật kí thời chiến bị thất lạc mà trong đó tác giả nói về tình yêu, sự cô đơn và cái chết trên đường mòn Hồ Chí Minh đã trở thành một cuốn sách bán chạy nhất tại Việt Nam, mang tới một cái nhìn mới mẻ về chiến tranh cho thế hệ bạn  đọc mới.”- The New York Times",
    "price": "73.800 đ",
    "original_price": "90.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235234338.jpg",
    "product_code": "8935235234338",
    "supplier": "Nhã Nam",
    "author": "Đặng Thùy Trâm",
    "publisher": "NXB Hội Nhà Văn",
    "publish_year": "2022",
    "weight": "340",
    "dimensions": "20.5 x 13 cm x 1.5",
    "page_count": "296",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nhat-ky-dang-thuy-tram-tai-ban-2022.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Trường Ca Achilles",
    "description": "TRƯỜNG CA ACHILLES - MỘT BẢN TÌNH CA BI TRÁNG DƯỚI ÁNH HOÀNG HÔN HY LẠPLấy cảm hứng từ sử thi Iliad, Madeline Miller đã tái hiện một câu chuyện tình yêu đầy say đắm nhưng cũng nhuốm màu bi kịch giữa hai người anh hùng Hy Lạp trong tác phẩm đầu tay của mình – Trường Ca Achilles.VỀ TÁC GIẢ:Madeline MillerLà nhà văn người Mỹ, chuyên gia về văn học Hy Lạp cổ đại.Bà từng giảng dạy về Iliad và Odyssey suốt hơn 10 năm trước khi viết Trường Ca Achilles.Trường Ca Achilles đã giúp bà giành Giải Orange Prize 2012 – giải thưởng danh giá dành cho tiểu thuyết xuất sắc nhất của nữ tác giả.Cuốn sách sau đó được đề cử Women's Prize năm 2019, và cùng với Trường ca Achilles đã đánh dấu một sự nghiệp văn chương rực rỡ của Madeline Miller.VỀ DỊCH GIẢ: Jack FroggMột dịch giả tài năng, sinh ra tại Hà Nội và hiện đang sinh sống tại Aix-en-Provence. Với niềm đam mê văn học và ngôn ngữ, anh đã chuyển ngữ thành công nhiều tác phẩm nổi tiếng.Tiểu thuyết Trường Ca Achilles, đã mang đến một bản chuyển ngữ mượt mà, giàu cảm xúc, giúp độc giả Việt Nam cảm nhận trọn vẹn vẻ đẹp bi tráng vốn có.Với sự tinh tế trong cách dùng từ và khả năng nắm bắt tinh thần nguyên tác, bản dịch này không chỉ tái hiện một câu chuyện tình yêu đầy mê hoặc mà còn khắc họa rõ nét khí chất hào hùng của thời đại sử thi Hy Lạp.TÓM TẮT NỘI DUNG SÁCH\"Anh sẽ không bao giờ để họ làm tổn thương em.\"Lấy cảm hứng từIliad,Trường Ca Achilleslà câu chuyện về tình yêu, danh vọng và bi kịch giữa hai con người bị ràng buộc bởi số phận.Patroclus – chàng hoàng tử bị lưu đày, mang trong mình tâm hồn dịu dàng và khao khát yêu thương. Achilles – vị chiến binh huyền thoại, người được tiên tri sẽ trở thành anh hùng vĩ đại nhất Hy Lạp. Họ gặp nhau, gắn bó bên nhau, và tình yêu nảy nở giữa những ngày tuổi trẻ.\"Patroclus, em là ánh sáng của đời anh.\"Thế nhưng, định mệnh không bao giờ ưu ái những kẻ yêu nhau. Khi chiến tranh thành Troy nổ ra, Achilles buộc phải lựa chọn giữa danh vọng bất tử và tình yêu duy nhất đời mình. Còn Patroclus, dù biết rõ cái chết đang chờ đợi, vẫn tình nguyện ở bên người mình yêu.Dưới ngòi bút lãng mạn và đầy mê hoặc của Madeline Miller,Trường Ca Achilleskhông chỉ là một câu chuyện về chiến tranh và vinh quang, mà còn là một bản tình ca đầy khắc khoải, nơi tình yêu vĩnh cửu tỏa sáng ngay cả giữa bi kịch đẫm máu.\"Ngay cả khi cái chết chia cắt chúng ta, anh vẫn sẽ tìm em.\"Quyển sách mang đến điều gì?Một cách nhìn mới về huyền thoại Achilles – không chỉ là chiến binh vĩ đại mà còn là một con người với tình cảm sâu sắc.Câu chuyện tình yêu đầy đau đớn giữa Achilles và Patroclus, được viết bằng ngôn từ đầy mê hoặc.Một tiểu thuyết sử thi hiện đại, vừa bi tráng vừa lãng mạn, làm sống lại những huyền thoại cổ đại theo cách chân thực nhất.Tại sao nên đọc & sở hữu \"Trường Ca Achilles\"?Best-seller quốc tế, được đánh giá cao bởi độc giả và giới phê bình.Dành cho những ai yêu thích thần thoại Hy Lạp, sử thi và những câu chuyện cảm động về tình yêu, danh dự và số phận.Một tác phẩm kinh điển của thế kỷ 21, từng khiến hàng triệu độc giả trên thế giới rơi nước mắt.Mua ngay \"Trường Ca Achilles\" để đắm chìm trong một thiên sử thi về tình yêu, lòng dũng cảm và bi kịch huyền thoại!",
    "price": "127.920 đ",
    "original_price": "156.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_41170.jpg",
    "product_code": "8935244843545",
    "supplier": "Nhà Xuất Bản Kim Đồng",
    "author": "Madeline Miller",
    "publisher": "NXB Kim Đồng",
    "publish_year": "2020",
    "weight": "450",
    "dimensions": "22.5 x 14 cm",
    "page_count": "444",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/truong-ca-achilles.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Người Đàn Ông Mang Tên OVE (Tái Bản)",
    "description": "NGƯỜI ĐÀN ÔNG MANG TÊN OVE - CUỐN SÁCH KHIẾN TRIỆU ĐỘC GIẢ CƯỜI RỒI KHÓCBạn có tin rằng một ông lão cộc cằn, khó tính lại có thể khiến bạn rơi nước mắt vì xúc động? Bạn đã bao giờ nghĩ rằng lòng nhân ái có thể đến từ những con người tưởng chừng khô khan nhất? Một ông lão cộc cằn, một con mèo hoang, vài người hàng xóm phiền phức - tất cả có thể tạo nên một câu chuyện khiến bạn bật khóc?VỀ TÁC GIẢ:Fredrik Backman - Hành trình trở thành nhà Văn được yêu thíchFredrik Backman (sinh năm 1981) là nhà văn, blogger và nhà báo người Thụy Điển.Trước khi trở thành tiểu thuyết gia, ông từng viết blog và làm phóng viên cho một tờ báo địa phương.Năm 2012, ông xuất bản Người Đàn Ông Mang Tên Ove, tác phẩm nhanh chóng trở thành hiện tượng toàn cầu, lọt top bán chạy tại nhiều quốc gia.Ông nổi tiếng với lối viết hài hước, cảm động và đầy tính nhân văn, đưa những câu chuyện đời thường trở nên sâu sắc và đáng nhớ.VỀ DỊCH GIẢ: Hoàng Anh - Người thổi hồn vào tác phẩmHoàng Anh là dịch giả tận tâm, mang văn học thế giới đến gần hơn với độc giả Việt. Với lối dịch trôi chảy, giàu cảm xúc, anh đã giúp những câu chuyện nước ngoài trở nên gần gũi và chân thực hơn.Một số tác phẩm dịch tiêu biểu:Người Đàn Ông Mang Tên Ove - Fredrik BackmanBritt-Marie Đã Ở Đây - Fredrik BackmanLời Hứa Lúc Bình Minh - Romain GaryTÓM TẮT NỘI DUNG SÁCHOve là một người đàn ông 59 tuổi, sống một cuộc đời nghiêm túc, theo nguyên tắc và không thích thay đổi. Ông cộc cằn, khó gần, thậm chí có vẻ đáng ghét. Nhưng sâu bên trong, Ove là một người đàn ông mang nhiều nỗi đau, đặc biệt là sau khi mất đi người vợ yêu dấu.Cuộc sống của Ove đảo lộn khi một gia đình trẻ chuyển đến bên cạnh nhà ông và sự xuất hiện của con mèo hoang. Họ vô tình “xâm nhập” vào cuộc sống đơn độc của ông, kéo theo những tình huống dở khóc dở cười. Dần dần,tấm lòng nhân hậu của Ove được hé lộ, chứng minh rằng ngay cả những người khép kín nhất cũng có thể mở lòng khi gặp đúng người.Cuốn sách này cũng đã được chuyển thể thành bộ phim đình đám với sự tham gia củaTom Hanks,đã được đề cử ở hạng mục phim nói tiếng nước ngoài hay nhất tại Oscar 2017.Quyển sách mang đến cho độc giả:Chạm đến cảm xúc– Hài hước, cảm động và đầy nhân văn.Nhìn cuộc sống theo cách khác– Đằng sau vẻ ngoài cộc cằn là một trái tim ấm áp.Tình người giản dị nhưng sâu sắc– Những kết nối nhỏ bé có thể thay đổi cả một đời người.Chữa lành và truyền cảm hứng– Dành cho những ai từng cô đơn, lạc lõngTại sao độc giả nên đọc?Cuốn sách mang chất trào lộng duyên dáng kiểu Bắc Âu nhưng cũng tràn đầy tính nhân văn, đã trở thành hiện tượng toàn cầu với gần 3 triệu bản in bán ra.Sách xuất bản bằng tiếng Anh vào năm 2013 và lọt vào danh sách Sách bán chạy nhất của New York Times 18 tháng sau khi xuất bản và ở trong danh sách thứ 42 tuần.Độc giả đã sẵn sàng bước vào thế giới của Ove. Chốt đơn tại Fahasa ngay nào",
    "price": "134.400 đ",
    "original_price": "160.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8934974182375.jpg",
    "product_code": "8934974182375",
    "supplier": "NXB Trẻ",
    "author": "Fredrik Backman",
    "translator": "Hoàng Anh",
    "publisher": "Trẻ",
    "publish_year": "2022",
    "language": "Tiếng Việt",
    "weight": "430",
    "dimensions": "20 x 13 cm",
    "page_count": "452",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nguoi-dan-ong-mang-ten-ove-tai-ban.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Nhà Giả Kim (Tái Bản 2020)",
    "description": "NHÀ GIẢ KIM - HÀNH TRÌNH ĐI TÌM KHO BÁU HAY CUỘC HÀNH TRÌNH TÌM KIẾM CHÍNH MÌNH\"Nhà Giả Kim\" không đơn thuần là một cuốn tiểu thuyết, mà là bản đồ dẫn lối đến giấc mơ, khao khát và định mệnh của mỗi con người. Câu chuyện về chàng trai chăn cừu Santiago không chỉ mang đến những cuộc phiêu lưu hấp dẫn, mà còn mở ra nhiều tầng triết lý sâu sắc về cuộc sống.VỀ TÁC GIẢ:Paulo CoelhoLà nhà văn người Brazil, bậc thầy kể chuyện với lối viết đậm chất triết lý.Ông là tác giả của nhiều tác phẩm truyền cảm hứng, trong đó\"Nhà Giả Kim\"là cuốn sách nổi tiếng nhất, được dịch ra hơn 80 ngôn ngữ và bán hàng triệu bản trên toàn thế giới.Các tác phẩm khác của ông như\"Veronika quyết chết\",\"Nhà tiên tri\"hay\"Phù thủy thành phố Portobello\"cũng để lại dấu ấn sâu sắc trong lòng độc giả.VỀ DỊCH GIẢ:Lê Chu CầuLà dịch giả có nhiều đóng góp trong việc đưa văn học nước ngoài đến với độc giả Việt Nam.Ông đã chuyển ngữ nhiều tác phẩm kinh điển, trong đó bản dịch\"Nhà Giả Kim\"của ông được đánh giá cao bởi sự mượt mà, giàu cảm xúc và giữ trọn vẹn tinh thần triết lý của Paulo Coelho.TÓM TẮT NỘI DUNG SÁCHSantiago – một chàng trai chăn cừu trẻ tuổi, rời quê hương để theo đuổi giấc mơ tìm kho báu ở Kim Tự Tháp Ai Cập. Trên hành trình ấy, anh gặp gỡ nhiều người, từ ông vua thông thái, người buôn pha lê đến Nhà Giả Kim huyền bí.Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.Mỗi cuộc gặp gỡ không chỉ giúp anh tiến gần hơn đến kho báu mà còn giúp anh hiểu được mục đích thật sự của đời mình:Trích Nhà giả Kim: \"Kho báu không nằm ở nơi ta đến, mà nằm trong chính hành trình ta đi.\"Quyển sách mang đến cho độc giả:Truyền cảm hứng mạnh mẽ để theo đuổi đam mê, ước mơ.Khám phá những triết lý sâu sắc về cuộc sống và định mệnh.Một câu chuyện lôi cuốn, đầy tính phiêu lưu nhưng cũng giàu chất thơ và suy ngẫm.Một nguồn cảm hứng lớn lao, thể hiện sức mạnh của lòng trung thành và tình bạn.Những bài học về lòng dũng cảm, sự hy sinh vì người khác sẽ khiến độc giả suy ngẫm và trân trọng hơn những giá trị cuộc sống.Tại sao độc giả nên đọc?Tác phẩm đã được dịch ra 67 ngôn ngữ và bán ra tới 95 triệu bản (theo thống kê ngày 19 tháng 5 năm 2008), trở thành một trongnhững cuốn sách bán chạy nhất mọi thời đại.Một trong những cuốn sách truyền cảm hứng bán chạy nhất mọi thời đại.Phù hợp với mọi độ tuổi, đặc biệt dành cho những ai đang tìm kiếm mục đích sống.Mỗi trang viết đều chứa đựng triết lý sống sâu sắc và những câu chuyện đầy cảm hứng.Hãy để Nhà Giả Kim đưa bạn vào một cuộc phiêu lưu vĩ đại và khơi dậy những cảm xúc mạnh mẽ trong trái tim bạn! => MUA NGAY",
    "price": "64.780 đ",
    "original_price": "79.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_36793.jpg",
    "product_code": "8935235226272",
    "supplier": "Nhã Nam",
    "author": "Paulo Coelho",
    "translator": "Lê Chu Cầu",
    "publisher": "NXB Hội Nhà Văn",
    "publish_year": "2020",
    "weight": "220",
    "dimensions": "20.5 x 13 cm",
    "page_count": "227",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nha-gia-kim-tai-ban-2020.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Hai Số Phận - Bìa Cứng (Tái Bản 2023)",
    "description": "HAI SỐ PHẬN - MỘT CUỘC ĐUA KHÔNG CÔNG BẰNGBạn đã từng tự hỏi mình thuộc về con đường nào trong cuộc đời chưa?Hai Số Phậnkhông chỉ đơn thuần là một cuốn tiểu thuyết, mà còn là bản giao hưởng của những hoài bão, tham vọng và những cuộc đấu tranh không khoan nhượng để vươn tới đỉnh cao. Câu chuyện về hai con người với hai xuất phát điểm khác nhau nhưng cùng chung một khát vọng đã trở thành một trong những tác phẩm kinh điển về ý chí và sự nỗ lực không ngừng.VỀ TÁC GIẢ:Jeffrey ArcherTrước khi trở thành nhà văn, ông từng là một chính trị gia, phục vụ trong Nghị viện Anh.Là nhà văn, chính trị gia người Anh, nổi danh với những tác phẩm lôi cuốn, đầy kịch tính và bất ngờ.Những tác phẩm của Archer nổi bật bởi cách xây dựng nhân vật đầy chiều sâu, cốt truyện kịch tính, nhiều bất ngờ.Ông là tác giả của nhiều cuốn tiểu thuyết bán chạy toàn cầu, trong đóHai Số Phận(Kane and Abel) là tác phẩm tiêu biểu, đã chinh phục hàng triệu độc giả và được dịch ra hơn 30 ngôn ngữ và tái bản nhiều lần.TÓM TẮT NỘI DUNG SÁCHHai số phận, hai con người, hai cuộc đời đối lập. Một bên là William Lowell Kane – con trai của một nhà tài phiệt ngân hàng giàu có, lớn lên với mọi điều kiện tốt nhất. Một bên là Abel Rosnovski – một cậu bé mồ côi nghèo khó, sống sót qua bao gian khổ để vươn lên. Hai con người tưởng chừng không có điểm chung, nhưng định mệnh lại gắn kết họ trong một cuộc đối đầu kịch tính kéo dài suốt nhiều thập kỷ.Cuộc chiến giữa họ không chỉ là câu chuyện cá nhân mà còn là biểu tượng cho sự đối lập giữa giàu và nghèo, giữa quyền lực và ý chí vươn lên. Để rồi sau tất cả, liệu hận thù có bị đánh bại bởi lòng bao dung?Cuốn sách mang đến điều gì?Bài học sâu sắc về ý chí, nghị lực và khát vọng vươn lên.Làm rung động mọi trái tim quả cảmThay đổi cách nhìn về cuộc sống và vận mệnhCái nhìn chân thực về sự đối lập giữa giàu và nghèo, về sự khác biệt trong cách con người đi đến thành công qua hai nhân vật chính.Tại sao nên đọc và sở hữu \"Hai Số Phận\"?Một trong những tiểu thuyết kinh điển về cuộc sống và sự nghiệp.Tác phẩm bán chạy toàn cầu, được đánh giá cao bởi cả giới phê bình và độc giả.Phù hợp với mọi lứa tuổi, đặc biệt dành cho những ai đang khao khát chinh phục ước mơ và vượt qua thử thách.",
    "price": "185.650 đ",
    "original_price": "235.000 đ",
    "discount": "-21%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/h/s/hsp-bia-cung---xuat-in-goc-b1_1.jpg",
    "product_code": "8935095633104",
    "supplier": "Huy Hoang Bookstore",
    "author": "Jeffrey Archer",
    "translator": "Nguyễn Việt Hải",
    "publisher": "Văn Học",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "685",
    "dimensions": "20.5 x 13.5 x 3 cm",
    "page_count": "768",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/hai-so-phan-bia-cung-tai-ban-2023.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "BộNếu Biết Trăm Năm Là Hữu Hạn - Ấn Bản Kỉ Niệm 10 Năm Xuất Bản (Tái Bản 2024)",
    "description": "NẾU BIẾT TRĂM NĂM LÀ HỮU HẠN - LÁ THƯ GỬI NHỮNG NGƯỜI TRẺ ĐANG LẠC LỐIBạn đã bao giờ tự hỏi: Nếu biết trước cuộc đời là hữu hạn, bạn sẽ sống khác đi chứ?Chúng ta luôn nghĩ mình có nhiều thời gian, nhưng thực tế,mọi khoảnh khắc đều đang trôi qua mãi mãi.VỀ TÁC GIẢ: PHẠM LỮ ÂNLà bút danh của đôi vợ chồng nhà báo chuyên viết cho giới trẻ, là Đặng Nguyễn Đông Vy và Nguyễn Hoàng Mai, hai nhà văn nổi bật trong dòng sách truyền cảm hứng.Những tác phẩm của họ không chỉ là lời kể, mà là những triết lý sống sâu sắc, giúp độc giả nhìn lại chính mình.Nếu Biết Trăm Năm Là Hữu Hạnlà một trong những cuốn sách được yêu thích nhất, giúp hàng ngàn người trẻ tìm lại ý nghĩa của cuộc sống.TÓM TẮT NỘI DUNG SÁCHNếu Biết Trăm Năm Là Hữu Hạnlà tập hợp 40 bài viết nhẹ nhàng nhưng sâu sắc, giàu cảm xúc từ chuyên mụcCảm thứccủaBán nguyệt san Sinh Viên Việt Nam. Cuốn sách dẫn dắt người đọc đi sâu vào những cảm nhận về cuộc đời, tình yêu, tình bạn và sự thành bại, đặt ra những câu hỏi mà ai cũng từng nghĩ đến nhưng ít ai dám đối diện:Chúng ta đang sống hay chỉ đang tồn tại?Hạnh phúc thực sự nằm ở đâu?Điều gì sẽ khiến chúng ta không hối tiếc khi nhìn lại?Với giọng văn dung dị, thân mật, tác giả dễ dàng chạm đến trái tim người đọc, khiến ta như đang lắng nghe một người bạn tâm sự. Những câu chuyện giản dị nhưng chứa nhiều tầng cảm xúc: hoài niệm, sâu sắc, chân thành - gợi mở những suy ngẫm mới mẻ về giá trị của từng khoảnh khắc trong cuộc đời.Cuốn sách không chỉ là một tác phẩm văn học mà còn là một lời nhắc nhở nhẹ nhàng:Thời gian là hữu hạn, hãy sống sao cho xứng đáng!Vì sao bạn không nên bỏ lỡ cuốn sách này?Nếu bạn từng trì hoãn hạnh phúc của mình cho một ngày \"đủ đầy\" trong tương lai.Nếu bạn từng loay hoay giữa những lựa chọn, sợ hãi mình sẽ hối tiếc.Nếu bạn muốn sống một cuộc đời mà không phải quay đầu nhìn lại với tiếc nuối.Cuốn sách giúp bạn nhận ra điều gì?Nếu Biết Trăm Năm Là Hữu Hạnlà một lời nhắc nhở nhẹ nhàng nhưng đầy ám ảnh, giúp bạn nhận ra:Hạnh phúc không nằm ở tương lai xa vời mà ngay trong hiện tại.Cuộc sống hữu hạn, đừng chờ đến khi quá muộn mới nhận ra điều gì đáng giá.Những gì nhỏ bé hôm nay có thể trở thành những kỷ niệm lớn nhất mai sau.Nếu biết trăm năm là hữu hạn, liệu bạn có sống khác đi? => MUA NGAY",
    "price": "138.330 đ",
    "original_price": "159.000 đ",
    "discount": "-13%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8932000134749_1.jpg",
    "product_code": "8932000134749",
    "supplier": "Cty Bán Lẻ Phương Nam",
    "author": "Phạm Lữ Ân",
    "publisher": "Thế Giới",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "279",
    "dimensions": "20.5 x 13 x 1.2 cm",
    "page_count": "263",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/neu-biet-tram-nam-la-huu-han-an-ban-ki-niem-10-nam-xuat-ban-tai-ban-2024.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Lén Nhặt Chuyện Đời",
    "description": "Lén Nhặt Chuyện ĐờiTại vùng ngoại ô xứ Đan Mạch xưa, người thợ kim hoàn Per Enevoldsen đã cho ra mắt một món đồ trang sức lấy ý tưởng từ Pandora - người phụ nữ đầu tiên của nhân loại mang vẻ đẹp như một ngọc nữ phù dung, kiêu sa và bí ẩn trong Thần thoại Hy Lạp. Vòng Pandora được kết hợp từ một sợi dây bằng vàng, bạc hoặc bằng da cùng với những viên charm được chế tác đa dạng, tỉ mỉ. Ý tưởng của ông, mỗi viên charm như một câu chuyện, một kỷ niệm đáng nhớ của người sở hữu chiếc vòng. Khi một viên charm được thêm vào sợi Pandora là cuộc đời lại có thêm một ký ức cần lưu lại để nhớ, để thương, để trân trọng. Lén nhặt chuyện đời ra mắt trong khoảng thời gian chông chênh nhất của bản thân, hay nói cách khác là một cậu bé mới lớn, vừa bước ra khỏi cái vỏ bọc vốn an toàn của mình. Những câu chuyện trong Lén nhặt chuyện đời là những câu chuyện tôi được nghe kể lại, hoặc vô tình bắt gặp, hoặc nhặt nhạnh ở đâu đó trong miền ký ức rời rạc của quá khứ, không theo một trình tự hay một thời gian nào nhất định.Mỗi một câu chuyện là một viên charm lấp lánh, kiêu kỳ, có sức hút mạnh mẽ đối với một người trẻ như tôi luôn tò mò với những điều dung dị trong cuộc sống. Tôi âm thầm nhặt những viên charm ấy về, kết thành sợi Pandora cho chính mình. Lén ở đây không phải là một cái gì đó vụng trộm, âm thầm sợ người khác phát hiện. Mà nó là lặng lẽ. Tôi lặng lẽ nghe, lặng lẽ quan sát, lặng lẽ đi tìm và lặng lẽ viết nên quyển sách này. Tôi vẫn thích dùng từ Lén hơn, vì đơn giản, tôi thấy bản thân mình trong đó. Lén nhặt chuyện đời được chia thành năm chương: chương thứ nhất nói về tình yêu của cả giới trẻ và người tu sĩ; chương thứ hai viết về gia đình; chương thứ ba dành cho những người trẻ; chương thứ tư là những câu chuyện bên đời, những bài tâm sự của người tu sĩ; chương năm là thơ và chương cuối cùng là tâm sự của bản thân khi tôi đã về già. Nếu ai nghĩ Lén nhặt chuyện đời sẽ giảng thuyết về chân lý, định hướng cho người trẻ hay chữa lành những vết thương… thì đã tìm sai chỗ, bản thân chưa bao giờ nghĩ quyển sách này sẽ làm được điều đó.Đây chỉ là những câu chuyện, những suy nghĩ về cuộc đời của một người trẻ đang chông chênh. Đôi khi, tôi hóa thành một ông già của năm chục năm sau kể về những ký ức thời vụng dại. Chỉ mong sao, đọc Lén nhặt chuyện đời, người ta có thể tìm được đâu đó những viên charm phù hợp với bản thân mình. Quyển sách này sẽ là dấu ấn lớn nhất đối với cuộc đời của bản thân. Mỗi bài viết là một viên charm của Pandora Lén nhặt chuyện đời và Lén nhặt chuyện đời cũng sẽ là một viên charm lấp lánh trong sợi Pandora của cuộc đời tôi. Quyển sách này, xin được nhớ về những người Thầy của tôi, về Từ Quang, về gia đình, và tất cả những ai đã hiện diện trong thời thanh xuân của tôi. Để nhắc rằng, tôi đã từng có mặt trong cuộc đời của họ, và họ có mặt trong quyển sách này của tôi.Cảm ơn đã tìm đến sợi Pandora Lén nhặt chuyện đời, và nào, hãy cùng tôi bắt đầu đi tìm những viên charm, nhặt lên và xâu vào sợi Pandora của mình thôi!",
    "price": "44.200 đ",
    "original_price": "85.000 đ",
    "discount": "-48%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043651591_1.jpg",
    "product_code": "9786043651591",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "Mộc Trầm",
    "publisher": "Thế Giới",
    "publish_year": "2022",
    "language": "Tiếng Việt",
    "weight": "223",
    "dimensions": "20 x 13 x 1.1 cm",
    "page_count": "213",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/len-nhat-chuyen-doi-404720.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Sách Tô Màu Capybara, Babythree",
    "description": "Góc Nhỏ Có Nắng- Với 30 chủ đề tô màu phong phú đa dạng, mỗi bức tranh như là một lời thủ thỉ tâm tình gửi đến bạn- Thư giãn và chữa lành: Với những hình ảnh đẹp mắt và đơn giản, tô màu sẽ là một phương pháp hiệu quả giúp bạn chữa lành và nuôi dưỡng tâm hồn- Khám phá sự sáng tạo: Bạn đừng ngại vẽ thêm, tô thêm màu sắc để thể hiện cảm xúc của riêng mình- Chất liệu giấy dày, mịn, đẹp sẽ đem đến cho bạn trải nghiệm tô màu thú vị",
    "price": "55.760 đ",
    "original_price": "68.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-in-g_c-nh_-c_-n_ng.jpg",
    "product_code": "8936214272648",
    "supplier": "Megabook",
    "author": "Little Rainbow",
    "publisher": "Thanh Niên",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "100",
    "dimensions": "26.5 x 19 x 0.3 cm",
    "page_count": "64",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/goc-nho-co-nang.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Cây Cam Ngọt Của Tôi",
    "description": "CÂY CAM NGỌT CỦA TÔI - MỘT TUỔI THƠ BỊ LÃNG QUÊNVới một đứa trẻ, thế giới không giới hạn trong một bữa ăn, mà thế giới cần có hào quang của tình thương. Bạn có bao giờ cảm thấy bị lạc lõng trong chính ngôi nhà của mình? Một câu chuyện chạm đến tận cùng cảm xúcVỀ TÁC GIẢ: José Mauro de VasconcelosÔng là một nhà văn vĩ đại nhưng lại có xuất thân nghèo khó ở Brazil. Ông từng làm nhiều công việc khác nhau trước khi trở thành nhà vănNhững trải nghiệm tuổi thơ đầy gian truân là nguồn cảm hứng để ông viết nênCây Cam Ngọt Của Tôi(1968) – tác phẩm nổi tiếng nhất trong sự nghiệp.Văn phong giản dị, chân thực, giàu cảm xúc, khiến bao thế hệ độc giả rơi nước mắt và suy ngẫm về tình yêu thương, sự mất mát và giá trị của một tuổi thơ trọn vẹn.VỀ DỊCH GIẢ: Nguyễn Lê MinhLà một dịch giả giàu kinh nghiệm trong việc chuyển ngữ các tác phẩm văn học nước ngoài, đặc biệt là các tác phẩm văn học Latin.Bản dịch “Cây Cam Ngọt Của Tôi” của ông được đánh giá cao vì giữ trọn vẹn tinh thần, cảm xúc và sự trong trẻo của nguyên tác,giúp người đọc Việt Nam đắm chìm trong từng câu chữ vàcảm nhận được sự trong sáng, mơ mộng nhưng cũng đầy đau thương của cậu bé Zezé.TÓM TẮT NỘI DUNG SÁCHNếu tuổi thơ là một món quà, thì với Zezé, đó là một món quà có cả vị ngọt lẫn đắng.Zezé - một cậu bé nghèo năm tuổi tại Brazil, thông minh, lém lỉnh nhưng luôn bị gia đình xem như một đứa trẻ hư. Những trò nghịch ngợm của cậu thường bị trừng phạt bằng đòn roi, nhưng ai biết rằng đằng sau đó là một trái tim khao khát yêu thương?Người bạn duy nhất luôn lắng nghe cậu chính là cây cam ngọt nhỏ bé trong vườn, nơi cậu có thể gửi gắm những bí mật và nỗi buồn của mình. Rồi một ngày, Zezé gặp ông Portuga - một người đàn ông xa lạ nhưng lại là ánh sáng dịu dàng đầu tiên trong cuộc đời đầy bão tố của cậu bé. Ông dạy cậu về lòng nhân ái, về tình yêu thương vô điều kiện - thứ mà Zezé luôn khao khát nhưng chưa từng có được.Nhưng rồi, số phận không cho phép Zezé giữ mãi những hạnh phúc nhỏ nhoi đó…Cây Cam Ngọt Của Tôikhông chỉ là câu chuyện của một cậu bé – đó còn là bức tranh về những nỗi đau vô hình của tuổi thơ, về sự khắc nghiệt của cuộc sống nhưng cũng đầy những tia sáng hy vọng.Quyển sách mang đến cho bạn:Sự đồng cảm sâu sắc với những đứa trẻ nhạy cảm nhưng không được thấu hiểu.Những khoảnh khắc ngọt ngào đan xen cùng nỗi đau mất mát, để lại dư âm khó quên.Bài học quý giá về tình yêu thương, lòng trắc ẩn và sự quan tâm đến những người xung quanh.Nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn.Tại sao bạn nên đọc?Một trong những tác phẩm văn học châu Mỹ Latin hay và bán chạy nhất Brazil và thế giới.Một câu chuyện khiến bất kỳ ai cũng phải suy ngẫm, dù bạn là trẻ con hay đã trưởng thành.Một cuốn sách giúp bạn trân trọng hơn những điều giản dị và nhìn lại tuổi thơ của chính mình.Bạn đã sẵn sàng bước vào thế giới của Zezé? => MUA NGAY",
    "price": "88.560 đ",
    "original_price": "108.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_217480.jpg",
    "product_code": "8935235228351",
    "supplier": "Nhã Nam",
    "author": "José Mauro de Vasconcelos",
    "translator": "Nguyễn Bích Lan, Tô Yến Ly",
    "publisher": "NXB Hội Nhà Văn",
    "publish_year": "2020",
    "weight": "280",
    "dimensions": "20 x 14.5 cm",
    "page_count": "244",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/cay-cam-ngot-cua-toi.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Không Gia Đình - Bìa Cứng (Tái Bản 2024)",
    "description": "KHÔNG GIA ĐÌNH - HÀNH TRÌNH ĐẦY NƯỚC MẮT VÀ HY VỌNG CỦA CẬU BÉ RÉMIBạn đã bao giờ cảm thấy lạc lõng giữa dòng đời, khao khát một mái ấm nhưng chỉ nhận lại những thử thách khắc nghiệt?Không Gia Đìnhsẽ đưa bạn vào hành trình xúc động của cậu bé Rémi – nơi mỗi bước chân là một bài học về lòng nhân ái, sự kiên cường và ý nghĩa thực sự của gia đình.VỀ TÁC GIẢ:Hector Malot (1830-1907)Là một nhà văn nổi tiếng người Pháp thế kỷ 19, với nhiều tác phẩm để lại dấu ấn sâu sắc trong lòng độc giả.Ông là người tiên phong trong việc khắc họa tâm lý nhân vật một cách tinh tế, gây rung động mạnh mẽ cho người đọc.Tác phẩm “KHÔNG GIA ĐÌNH” được coi là đỉnh cao trong sự nghiệp văn chương của ông.VỀ DỊCH GIẢ:Hà Mai Anh (1905 - 1975)Là một dịch giả xuất sắc, được biết đến qua nhiều bản dịch kinh điển của văn học Pháp.Ông đã mang đến cho độc giả Việt Nam một bản dịch mượt mà, tinh tế, giúp giữ nguyên vẹn giá trị và tinh thần của tác phẩmKhông Gia Đình.TÓM TẮT NỘI DUNG SÁCHKhông Gia Đìnhkể về cuộc hành trình đầy gian truân của cậu bé Rémi – một đứa trẻ bị bỏ rơi từ nhỏ và được một gia đình nông dân nuôi dưỡng. Khi biết mình không phải con ruột, cậu bị bán cho cụ Vitalis, một nghệ sĩ hát rong. Từ đây, cuộc đời Rémi bước vào những chuỗi ngày phiêu bạt khắp nước Pháp, sống nhờ tài năng ca hát và lòng tốt của những người cậu gặp trên đường.Trong hành trình ấy, Rémi không chỉ đối mặt với đói rét, bất công mà còn tìm thấy tình bạn, lòng yêu thương và hy vọng. Cậu học được ý nghĩa thực sự của gia đình - không phải chỉ là quan hệ máu mủ, mà còn là những trái tim cùng chung nhịp đập.Cuộc hành trình của Rémi đưa cậu qua nhiều cung bậc cảm xúc, từ hạnh phúc đến đau khổ, từ tình bạn đến sự phản bội. Qua từng trang sách, độc giả sẽ cảm nhận được sức mạnh của tình yêu thương và tấm lòng vị tha giữa những con người trong xã hội đầy phức tạp.Không Gia Đìnhlà một câu chuyện cảm động về lòng nhân ái, nghị lực sống và niềm tin vào tương lai.Quyển sách mang đến cho bạn:Gợi mở trong mỗi chúng ta những suy nghĩ về gia đình, tình thân và giá trị của sự kết nối giữa con người.Độc giả sẽ được trải nghiệm nhiều bài học sâu sắc về cuộc sống, sự trưởng thành và vượt qua khó khăn.Tại sao bạn nên đọc?Không Gia Đìnhlà một trong những tác phẩm văn học thiếu nhi kinh điển của thế giới, được yêu thích qua nhiều thế hệ.Bản dịch xuất sắc của Hà Mai Anh giúp người đọc Việt Nam cảm nhận trọn vẹn tinh thần của tác phẩm.Một câu chuyện không chỉ dành cho trẻ em mà còn khiến người lớn phải suy ngẫm về ý nghĩa thực sự của \"gia đình\".Cuốn sách phù hợp với mọi lứa tuổi, giúp nuôi dưỡng tâm hồn và khơi dậy lòng trắc ẩn.Hãy để “KHÔNG GIA ĐÌNH” của Hector Malot mở ra những chân trời mới trong trải nghiệm đọc của bạn! => MUA NGAY",
    "price": "169.850 đ",
    "original_price": "215.000 đ",
    "discount": "-21%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/5/z5767334826845_2e61b754a821ac7fd232d2553b051dd2.jpg",
    "product_code": "8935095633982",
    "supplier": "Huy Hoang Bookstore",
    "author": "Hector Malot",
    "translator": "Như Phong",
    "publisher": "Văn Học",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "24 x 16 x 3.2 cm",
    "page_count": "616",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/khong-gia-dinh-bia-cung-tai-ban-2024.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Búp Sen Xanh, Bông Sen Vàng",
    "description": "Bông Sen Vàng\"Búp sen xanh\"nói về khởi thủy gia đình và quãng đời thơ ấu của Hồ Chí Minh cho đến khi ra đi tìm đường cứu nước;\"Bông sen vàng\", ở diện hẹp hơn cũng nói về thời ấu thơ và tuổi trẻ của Bác với tên gọi Nguyễn Sinh Côn sống với cha mẹ ở Huế - một trung tâm văn hóa, chính trị thời bấy giờ...Sở dĩ nhà văn dành hẳn 1 cuốn tiểu thuyết để đề cập tới quãng đời này bởi, trong nhiều lần đàm đạo tại Chiếu Văn Văn Chương với các bạn văn, tác giả Sơn Tùng đều nhận định:“Đây là quãng thời gian rất quan trọng có tầm ảnh hưởng lớn đến nhân cách và tư tưởng của Bác sau này”.",
    "price": "146.280 đ",
    "original_price": "159.000 đ",
    "discount": "-8%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/6/z6561017314500_aafd0b9fa2adef2c6de6449617ee4c80.jpg",
    "product_code": "8935279173631",
    "dự_kiến_có_hàng": "21/05/2025",
    "supplier": "Alpha Books",
    "author": "Sơn Tùng",
    "publisher": "Chính Trị Quốc Gia Sự Thật",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "400",
    "dimensions": "20.5 x 12 x 2.1 cm",
    "page_count": "424",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/bong-sen-vang-an-ban-moi.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Hồ Điệp Và Kình Ngư",
    "description": "HỒ ĐIỆP VÀ KÌNH NGƯ - BI KỊCH HAY HUYỀN THOẠI CỦA TÌNH YÊU?Một câu chuyện cuốn hút ngay từ những trang đầu tiên - Khi tình yêu trở thành sợi dây mong manh giữa sinh tử, phản bội và hy vọng. Khi một nàng hồ điệp nhỏ bé chạm trán với kình ngư mạnh mẽ, liệu đó là định mệnh hay chỉ là một giấc mộng chóng tàn?VỀ TÁC GIẢ:Tuế KiếnTuế Kiến là một tác giả được yêu thích trong dòng văn học lãng mạn Trung Quốc.Cô nổi tiếng với những tác phẩm có nội dung sâu sắc, kịch tính, giàu cảm xúc nhưng cũng đầy tính hiện thực.Văn phong của Tuế Kiến không chỉ khiến độc giả đắm chìm trong từng câu chữ mà còn khơi gợi nhiều suy ngẫm về tình yêu, số phận và lựa chọn của con người.Hồ Điệp Và Kình Ngư, cô một lần nữa chứng minh được khả năng dẫn dắt câu chuyện tài tình, khiến độc giả không thể rời mắt khỏi từng trang sách.VỀ DỊCH GIẢ:Diệp ChâuDiệp Châu là dịch giả có nhiều kinh nghiệm trong việc chuyển ngữ các tác phẩm văn học Trung Quốc.Với sự nhạy bén trong ngôn ngữ và khả năng truyền tải cảm xúc tinh tế, bản dịch của Diệp Châu giúp độc giả Việt Nam dễ dàng cảm nhận được sự lãng mạn, đau thương và giằng xé trong từng câu chữ mà Tuế Kiến đã gửi gắm vào tác phẩm.TÓM TẮT NỘI DUNG SÁCHMột cô gái trẻ đang sống một cuộc đời bình thường nhưng lại vô tình bị cuốn vào thế giới đen tối đầy bí ẩn của một người đàn ông nguy hiểm nhưng đầy cuốn hút. Anh là kẻ đứng trên đỉnh cao quyền lực, là người mà cô không nên yêu. Nhưng càng muốn trốn chạy, càng không thể thoát.Giữa họ là yêu hay hận? Là bảo vệ hay hủy diệt?Là vận mệnh đã an bài hay chỉ là một trò đùa tàn nhẫn của số phận?Những bí mật chôn giấu dần được phơi bày, những lựa chọn đau đớn buộc phải đưa ra. Khi đã bước vào ván cờ sinh tử này, liệu tình yêu có đủ để cứu rỗi cả hai?ĐIỀU GÌ KHIẾN BẠN KHÔNG THỂ BỎ LỠ CUỐN SÁCH NÀY?Đây không chỉ là một câu chuyện tình yêu, mà còn là một bức tranh chân thực về con người giữa những lựa chọn nghiệt ngã.Sự kết hợp hoàn hảo giữa lãng mạn và kịch tính, giữa những cảm xúc nhẹ nhàng và những cao trào đầy đau đớn.Chứa đựng những câu chữ tinh tế, sắc bén, lột tả chân thực những góc khuất trong lòng người.“HỒ ĐIỆP VÀ KÌNH NGƯ” MANG ĐẾN ĐIỀU GÌ?Một tác phẩm mang đậm màu sắc bi kịch và hiện thực, nơi tình yêu không chỉ có hạnh phúc mà còn là thử thách khắc nghiệt của số phận.Một câu chuyện với kết cấu chặt chẽ, tuyến nhân vật có chiều sâu, thể hiện rõ sự giằng xé giữa lý trí và tình cảm, giữa quá khứ và tương lai.Một hành trình khai thác nội tâm đầy ám ảnh, nơi từng quyết định nhỏ bé có thể thay đổi cả cuộc đời con người.Một cuốn sách mang lại nhiều tầng ý nghĩa, không chỉ dừng lại ở tình yêu mà còn là số phận, sự lựa chọn và cái giá của những khát vọng.​”Hồ điệp và kình ngư” - một cuốn sách đáng đọc, đáng suy ngẫm và đáng có trong tủ sách của bất kỳ ai yêu thích những tác phẩm đầy chiều sâu!",
    "price": "111.600 đ",
    "original_price": "155.000 đ",
    "discount": "-28%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia-2d_ho-diep-va-kinh-ngu_17307.jpg",
    "product_code": "8935212370189",
    "dự_kiến_có_hàng": "21/05/2025",
    "supplier": "Đinh Tị",
    "author": "Tuế Kiến",
    "translator": "Diệp Châu",
    "publisher": "Văn Học",
    "publish_year": "2024",
    "weight": "500",
    "dimensions": "20.5 x 14.5 x 1.3 cm",
    "page_count": "272",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/ho-diep-va-kinh-ngu.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Trốn Lên Mái Nhà Để Khóc - Tặng Kèm Bookmark",
    "description": "TRỐN LÊN MÁI NHÀ ĐỂ KHÓC - NƠI CẢM XÚC ĐƯỢC BUÔNG LỎNG, KÝ ỨC ĐƯỢC CẤT LỜI\"Có những ngày chẳng ai hiểu mình, chẳng ai cần mình, chẳng ai thương mình. Và những ngày đó, mái nhà là nơi duy nhất tôi thấy an toàn.\"\"Trốn Lên Mái Nhà Để Khóc\" không chỉ là câu chuyện của riêng tác giả, mà còn là những mảnh ghép ký ức của mỗi người. Một cuốn sách dành cho những trái tim nhạy cảm, cho những ai từng giấu nước mắt sau nụ cười, từng thu mình vào một góc chỉ để đối diện với chính mình.VỀ TÁC GIẢ: LamTác giả trẻ, nổi bật với lối viết tinh tế, giàu cảm xúc.Chuyên viết về tuổi thơ, ký ức, nỗi buồn và hành trình trưởng thành.Ngôn từ nhẹ nhàng nhưng chạm sâu vào tâm hồn độc giả.\"Trốn Lên Mái Nhà Để Khóc\" là nơi để những tâm hồn lạc lõng tìm thấy sự đồng điệu.Tóm tắt nội dung sáchMái nhà – nơi cao nhất trong căn nhà nhưng lại là nơi sâu nhất trong tâm hồn một đứa trẻ. Ở đó, Lam đã lắng nghe nhịp thở của quá khứ, nơi có giọng nói của mẹ, bàn tay của bà, những ký ức đẹp đẽ xen lẫn những nỗi đau khó gọi tên.\"Lớn lên, tôi nhận ra mái nhà không phải nơi trú ẩn, mà là nơi để chuẩn bị cho những hành trình tiếp theo. Nhưng đôi khi, tôi vẫn muốn trốn lên đó, để được khóc mà không ai nhìn thấy.\"Cuốn sách là những dòng tâm sự chân thật, một hành trình quay về thời thơ ấu để tìm kiếm chính mình.Cuốn sách này mang đến cho bạn điều gì?Sự đồng cảm sâu sắc – Nếu bạn từng cảm thấy cô đơn, lạc lõng giữa thế giới này, hãy để những trang sách an ủi tâm hồn bạn.Lời thì thầm từ quá khứ – Những ký ức tưởng chừng bị lãng quên, nhưng lại là sợi dây giữ ta không lạc mất chính mình.Góc nhìn mới về gia đình & tình thân – Để bạn hiểu rằng, đôi khi ta phải rời đi để biết mình thuộc về đâu.Tại sao bạn nên đọc \"Trốn Lên Mái Nhà Để Khóc\"?Ai cũng cần một nơi để trốn, để khóc, để rồi đủ mạnh mẽ bước tiếp.Có những nỗi buồn không cần giải thích, chỉ cần một cuốn sách để cảm thấy không cô đơn.Trên hành trình trưởng thành, chúng ta đều cần một mái nhà trong tim để quay về.\"Trốn Lên Mái Nhà Để Khóc\" – Cuốn sách dành cho những người đã từng lạc lõng, từng đau, từng khóc… nhưng vẫn kiên cường bước tiếp…",
    "price": "76.000 đ",
    "original_price": "95.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-1-tr_n-l_n-m_i-nh_-_-kh_c-2.jpg",
    "product_code": "8935325015984",
    "supplier": "Skybooks",
    "author": "Lam",
    "publisher": "Dân Trí",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "220",
    "dimensions": "20 x 12 x 1 cm",
    "page_count": "208",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tron-len-mai-nha-de-khoc-tang-kem-bookmark.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Thái Bạch Kim Tinh Đang Phiền Muộn",
    "description": "Thái Bạch Kim Tinh Đang Phiền MuộnMượn chuyện Tây Du kể chuyện thời nay.Huyền thoại “Tây Du Ký” dưới góc nhìn hiện đại và hài hước!-Gần đây, Thái Bạch Kim Tinh Lý Trường Canh có điều phiền muộn. Chẳng là hai ngày trước, điện Linh Tiêu nhận được công văn, nói rằng nay có một vị đại đức ở Đông Thổ tới Tây Thiên bái Phật cầu kinh, nhờ Thiên Đình đỡ đần trông nom giúp, còn đính kèm cả pháp chỉ của Phật Tổ đằng sau. Việc lấy kinh sẽ do Quan Âm phụ trách phối hợp với điện Khải Minh của Lý Trường Canh.Đạo trời xưa nay vẫn vậy, hễ ai muốn leo lên cảnh giới cao hơn, đều phải vượt qua mấy kiếp nạn để thử thách. Bởi vậy điện Khải Minh mới có một chức vụ chuyên sắp xếp kiếp nạn trong tầm kiểm soát cho thần tiên hoặc phàm nhân có lai lịch, để bảo đảm kẻ đó bình an vượt qua kiếp nạn, tránh xuất hiện tình huống mất mạng hỏng cả đường tu.Có điều, Lý Trường Canh vốn tưởng chỉ cần giúp một lần, không ngờ rằng Phật Tổ đã hạn định Huyền Trang phải trải qua chín chín tám mươi mốt kiếp nạn. Đồng nghĩa với việc, ông phải tự biên ra ngần ấy cái kiếp nạn rồi tự tìm cách hóa giải nó!Lòng Lý Trường Canh thoắt chốc nặng trĩu.",
    "price": "137.830 đ",
    "original_price": "179.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-1-th_i-b_ch-kim-tinh-_ang-phi_n-mu_n.jpg",
    "product_code": "8935325026751",
    "supplier": "AZ Việt Nam",
    "author": "Mã Bá Dung",
    "translator": "Tố Hinh",
    "publisher": "Văn Học",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "420",
    "dimensions": "20.5 x 14.5 x 2 cm",
    "page_count": "400",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thai-bach-kim-tinh-dang-phien-muon.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Nhật Ký Trong Tù (Tái Bản)",
    "description": "Nhật Ký Trong Tù (Tái Bản)Chủ tịch Hồ Chí Minh là vị lãnh tụ thiên tài của Đảng và nhân dân Việt Nam, anh hùng giải phóng dân tộc, danh nhân văn hoá thế giới. Người kết tinh trong mình những phẩm chất và giá trị tinh thần cao quý nhất của giai cấp công nhân và dân tộc việt Nam. Cuộc đời, sự nghiệp của Người là một tấm gương sáng vì dân, vì nước. Trong suốt cuộc đời hoạt động cách mạng, Người đã trải qua nhiều khó khăn, gian khổ, thậm chí nguy hiểm đến tính mạng, nhưng dù bất kỳ hoàn cảnh nào. Người cũng vẫn luôn lạc quan, tin tưởng vào thắng lợi của cách mạng. Tinh thần ấy thể hiện rõ trong nhiều trước tác của Người, trong đó tập thơ Nhật ký trong tù.Đây là một tập thơ chữ Hán, gồm hơn một trăm bài thơ, phần cuối có một số ghi chép về quân sự và thời sự, được Chủ tịch Hồ Chí Minh sáng tác trong thời gian hơn một năm (từ 29-8-1942 đến 10-9-1943) Người bị chính quyền địa phương của Tưởng Giới Thạch bắt giam trái phép tại các nhà tù ở tỉnh Quảng tây, Trung Quốc. Nhật ký trong tù lên án chế độc nhà tù hà khắc của chính quyền Quốc dân Đảng, thể hiện tinh thần lạc quan cách mạng và tình cảm nhân đạo cộng sản chủ nghĩa cao đẹp của Chủ tịch Hồ Chí Minh. Tập thơ được đánh giá là một văn kiện lịch sử quan trọng, một tác phẩm văn học xuất sắc, có tác dụng giáo dục sâu sắc phẩm chất và đạo đức cách mạng cho nhiều thế hệ.",
    "price": "37.920 đ",
    "original_price": "48.000 đ",
    "discount": "-21%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_244718_1_5088.jpg",
    "product_code": "8935095632053",
    "supplier": "Huy Hoang Bookstore",
    "author": "Hồ Chí Minh",
    "publisher": "NXB Văn Học",
    "publish_year": "2021",
    "weight": "300",
    "dimensions": "20.5 x 13.5 cm",
    "page_count": "175",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nhat-ky-trong-tu-tai-ban-383572.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Tôi Thích Dáng Vẻ Nỗ Lực Của Chính Mình",
    "description": "Tôi Thích Dáng Vẻ Nỗ Lực Của Chính MìnhGIỚI THIỆU TÁC GIẢ:LILY TRƯƠNGLà một người hướng nội INFJ, tác giả tự do, freelance writer và nhà sáng tạo nội dung đa nền tảng. Cô từng theo học ngành luật, hiện tại, cô tập trung nghiên cứu và viết về lĩnh vực tâm lý, giáo dục và sự phát triển cá nhân.Đồng thời cô cũng là chủ kênh growthwithlily - kênh chia sẻ những nội dung về học tập, năng suất và phát triển bản thân với hơn 100.000 lượt theo dõi.GIỚI THIỆU TÁC PHẨM:NẾU ÔNG TRỜI KHÔNG BAN CHO BẠN SỰ MAY MẮN, VẬY HÃY TỰ BIẾN BẢN THÂN MÌNH THÀNH “KỲ TÍCH”- Có phải bạn luôn thắc mắc tại sao sau rất nhiều nỗ lực, mình vẫn chưa có được sự tiến bộ mà bản thân hằng mong đợi?- Có phải bạn vẫn nghi ngờ rằng bản thân đang “giậm chân tại chỗ” và ngày mình chạm vào ước mơ có thể sẽ chẳng bao giờ đến?- Có phải bạn cho rằng mình đã cố gắng rất nhiều, nhưng cuối cùng lại không bằng một phần nhỏ sự may mắn của người khác?Vậy hãy lắng nghe lời chia sẻ đầy ý nghĩa của tác giả Lily Trương trong cuốn sách “Tôi thích dáng vẻ nỗ lực của chính mình”.“Khoáng vật muốn thành kim cương cũng phải chịu một sức nóng đỉnh điểm 1200 độ. Sâu phải lột xác để hoá bướm, phượng hoàng phải chịu đau đớn để tái sinh. Bất cứ cao thủ nào cũng cần phải trải qua khoảng thời gian thử thách khó khăn. Không phải ai sinh ra cũng có tài năng thiên bẩm và sẽ chẳng ai có thể luôn gặp may mắn. Tiếp tục kiên trì, chăm chỉ, bạn sẽ biến mình trở thành kỳ tích.”Được chắp bút bởi một trong những tác giả trẻ tài năng - Lily Trương, “Tôi thích dáng vẻ nỗ lực của chính mình” hứa hẹn sẽ trở thành người bạn tri kỷ luôn tiếp thêm động lực để bạn nuôi dưỡng ước mơ và khám phá tri thức. Hãy nhớ rằng muốn đứng được ở nơi mà người khác không đứng được, bạn phải chịu được những áp lực mà người thường không thể chịu được.",
    "price": "76.230 đ",
    "original_price": "99.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/4/0/40eebd4668f7f312da5486d5804cc24e.jpg",
    "product_code": "9786044059761",
    "supplier": "Công Ty Cổ Phần Time Books",
    "author": "Lily Trương",
    "publisher": "Dân Trí",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "220",
    "dimensions": "20 x 13 x 1 cm",
    "page_count": "208",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/toi-thich-dang-ve-no-luc-cua-chinh-minh.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Lớp Có Tang Sự Không Cần Điểm Danh",
    "description": "LỚP CÓ TANG SỰ KHÔNG CẦN ĐIỂM DANH - KHI BI KỊCH TRỞ THÀNH CHUYỆN THƯỜNG NGÀYBạn đã bao giờ tưởng tượng một lớp học mà sự vắng mặt không cần điểm danh, vì lý do tất cả đều có... tang sự? Lớp Có Tang Sự Không Cần Điểm Danh không chỉ là một cuốn tiểu thuyết, mà còn là một bức tranh hiện thực pha lẫn yếu tố trào phúng, phản ánh sâu sắc xã hội hiện đại qua lăng kính học đường.VỀ TÁC GIẢ: DOO VANDENIS – tác giả gen Z nổi bật của dòng sách kinh dị bí ẩn Việt NamLà một cô gái trẻ thuộc thế hệ Gen Z, mang trong mình niềm đam mê cháy bỏng với văn chương, đặc biệt là trong lĩnh vực trinh thám.Các tác phẩm của cô không chỉ cuốn hút người đọc bởi những pha hành động nghẹt thở, mà còn bởi những tình huống đầy bí ẩn và những câu chuyện luôn chứa đựng những cú “twist” bất ngờ.Doo Vandenis hiện đang là một cái tên quen thuộc trên các nền tảng viết lách, với lượng độc giả đông đảo, đặc biệt là giới trẻ Việt Nam.TÓM TẮT NỘI DUNG SÁCHLấy bối cảnh tại một ngôi trường THPT giả tưởng, hiện tượng kỳ lạ được gọi là Tang Sự sẽ diễn ra tại mỗi tháng một lớp. Lớp được Tang Sự chọn thì bảng tên lớp sẽ bị bôi đỏ và chiếc quan tài xuất hiện trong phòng học. Học sinh lớp chịu Tang phải tuân thủ rất nhiều Quy tắc Tang Sự, trong đó có “không được gọi đầy đủ họ tên của Người Chịu Tang”. Vì vậy việc điểm danh trong lớp chịu Tang chẳng khác nào đẩy người bị gọi tên tới bờ vực tử vong.Nhân vật chính trong câu chuyện là Vũ Trần Anh Di, cô đang phải đối mặt với một đợt Tang Sự trong lớp học của mình và cùng lúc đó những sự kiện bí ẩn đã lật mở lại cuộc điều tra về vụ mất tích bí ẩn của cô bạn Hà Vy.Trích đoạn kịch tính:\"Tại sao cậu không bao giờ cười?\"\"Vì có gì đáng cười đâu.\"\"Nhưng… cậu biết không? Ngay cả khi cuộc đời là một bi kịch, ta vẫn có thể cười.\"_____________________\"Thầy giáo không bao giờ điểm danh, vì ông ấy biết có những cái tên sẽ không bao giờ được gọi lại nữa.\"Những câu thoại sắc bén, đầy ám ảnh này chỉ là một phần nhỏ trong thế giới đầy bi kịch nhưng cũng không thiếu những tia hy vọng của \"Lớp Có Tang Sự Không Cần Điểm Danh\". Liệu bạn có đủ dũng cảm để bước vào lớp học kỳ lạ này và khám phá những sự thật ẩn giấu bên trong?Quyển sách mang đến điều gì?Một góc nhìn mới lạ, châm biếm nhưng đầy sâu sắc về tuổi trẻ và xã hội hiện đại.Những tình tiết hấp dẫn, độc đáo, vừa hài hước vừa đầy suy ngẫm.Câu chuyện chạm đến những góc khuất trong tâm hồn, giúp người đọc tìm thấy sự đồng cảm và góc nhìn mới về cuộc sống.Tại sao nên đọc và sở hữu \"Hai Số Phận\"?Một tác phẩm độc đáo, khác biệt so với những câu chuyện học đường thông thường.Khám phá những bí ẩn và cú twist ngoạn mục.Trải nghiệm sự căng thẳng và hồi hộp từ mỗi trang sách.Được đánh giá cao bởi giới phê bình và thu hút đông đảo độc giả trẻ.Hiểu rõ hơn về cuộc chiến giữa thiện và ác.",
    "price": "204.050 đ",
    "original_price": "265.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia-1-tang-su.jpg",
    "product_code": "9786044151243",
    "supplier": "Công Ty Cổ Phần Time Books",
    "author": "Doo Vandenis",
    "publisher": "Thanh Niên",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "24 x 16 x 2.4 cm",
    "page_count": "488",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/lop-co-tang-su-khong-can-diem-danh.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Sách Tô Màu - Lạc Vào Thế Giới Chibi",
    "description": "Sách Tô Màu - Lạc Vào Thế Giới ChibiGiới thiệu chung về chủ đề của sáchThông điệp về cảm xúc:- Lạc vào thế giới chibi, lạc vào thế giới của bạn- Cùng Chibi tô nên những khoảnh khắc ngọt ngào và đầy màu sắcThông điệp về công năng:- Tô chibi, giảm stress- 30 câu chuyện, 30 sắc màu, vô vàn cảm xúc1. Phần bìa sách:Bìa sách mang phong cách anime, vibe vui nhộn, tinh nghịch, vô tri, đáng yêu.2. Phần nội dung bên trong sản phẩm- Nội dung: Chọn kiểu nhân vật, chủ đề mang phong cách anime, một chủ đề và phong cách khách hàng rất yêu thích. Không chỉ là sách tô màu, mà còn kết hợp câu chuyện ngắn về cuộc sống của nhân vật Chibi- Sách tô màu về chibi/anime đầu tiên trên thị trường- Kết hợp giữa tô màu và kể chuyện >> Tạo chiều sâu gắn kết cảm xúc nhân vật- Cấp độ tô màu đa dạng: Từ tranh đơn giản đến phức tạp3. Chất lượng giấy- Định lượng: 140gsm- Chất giấy mịn mượt, cứng cáp- Sử dụng đa chất liệu: chì màu, bút sáp, acrylic marker, gouche.4. Kích thước:24x19cm",
    "price": "72.160 đ",
    "original_price": "88.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/l/a/lacvaothegioichibi.jpg",
    "product_code": "8936228540382",
    "supplier": "",
    "author": "H!koro Studio",
    "publisher": "Thanh Niên",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "146",
    "dimensions": "24 x 19 x 0.3 cm",
    "page_count": "64",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/sach-to-mau-lac-vao-the-gioi-chibi.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Sơn Trà Nở Muộn -  Tặng Kèm 1 Bookmark Hoa Sơn Trà + 1 Bookmark Chiếc Bật Lửa + 1 Postcard",
    "description": "Sơn Trà Nở MuộnNếu mỗi cuốn tiểu thuyết được ví như thời gian trong một ngày, thì “Sơn Trà Nở Muộn” có lẽ đã được bắt đầu vào thời điểm tăm tối nhất, đó chính là nửa đêm.Hứa Huệ Chanh là một cô gái bán hoa ở hộp đêm, biệt danh là Sơn Trà. Ở độ tuổi xấp xỉ 30 như Hứa Huệ Chanh, chẳng còn gì gọi là giá trị để gìn giữ nữa, cô chẳng còn gì để mất, thậm chí, khát vọng sống mong manh của cô tưởng như đã tắt hẳn rồi, chỉ có thể sống vô hồn, vớt vát chút hơi thở từng ngày, chỉ có thể hèn mọn chờ đợi, hoặc là khách, hoặc là những trận đòn roi đau đớn quằn quại của ông chủ giữa giá lạnh.Rơi vào cảnh khốn cùng đến vậy, cô lại gặp được Chung Định, người đàn ông bên ngoài tô vàng nạm ngọc, bên trong mục rỗng, bệnh hoạn, tàn độc không ai bằng. Hết lần này tới lần khác, hắn lôi cô vào những vụ cá cược oái oăm, những cuộc chơi đánh đổi cả sinh mạng, để thỏa mãn thú vui kỳ lạ của hắn và đám bạn, khiến cô không ít lần sống dở chết dở. Hứa Huệ Chanh vừa hận lại vừa khiếp sợ Chung Định, tìm đủ cách trốn tránh, cuối cùng vẫn không thoát khỏi nanh vuốt sắc nhọn kia.Nhưng cô nào ngờ được rằng, người đàn ông từng dày vò cô đến thảm hại ấy, lại cứu rỗi cuộc đời cô…__________“Kiếp người bi thương nhường này của cô, nếu như gom dũng khí mà chấm dứt, vậy thì đau khổ gì cũng kết thúc rồi. Nhưng dù có giãy dụa thế nào thì cô vẫn muốn tiếp tục sống, cho dù là sống rất hèn mọn, rất đê tiện.”“Cô sẽ mãi mãi ghi nhớ, có một tên khốn nạn tự luyến như thế này, đã xua than hết mây mù dày đặc trong thế giới của cô.”\"Till death do us part.\"",
    "price": "178.560 đ",
    "original_price": "248.000 đ",
    "discount": "-28%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935212360913.jpg",
    "product_code": "8935212360913",
    "độ_tuổi": "15+",
    "supplier": "Đinh Tị",
    "author": "Giá Oản Chúc",
    "translator": "Thu Trang",
    "publisher": "Thanh Niên",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "650",
    "dimensions": "24 x 16 x 3 cm",
    "page_count": "648",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/son-tra-no-muon-tang-kem-1-bookmark-hoa-son-tra-1-bookmark-chiec-bat-lua-1-postcard.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Thép Đã Tôi Thế Đấy (Tái Bản 2023)",
    "description": "Thép Đã Tôi Thế ĐấyThép Đã Tôi Thế Đấy không phải là một tác phẩm văn học chỉ nhìn đời mà viết. Tác giả sống nó rồi mới viết nó. Nhân vật trung tâm Pa-ven chính là tác giả: Nhi-ca-lai A-xtơ-rốp- xki. Là một chiến sĩ cách mạng tháng Mười, ông đã sống một cách nồng cháy nhất, như nhân vật Pa-ven của ông. Cũng không phải một cuốn tiểu thuyết tự thuật thường vì hứng thú hay lợi ích cá nhân mà viết. A-xtơ-rốp-xki viết Thép Đã Tôi Thế Đấy trên giường bệnh, trong khi bại liệt và mù, bệnh tật tàn phá chín phần mười cơ thể.Chưa bao giờ có một nhà văn sáng tác trong những điều kiện gian khổ như vậy. Trong lòng người viết phải có một nhiệt độ cảm hứng nồng nàn không biết bao nhiêu mà kể. Nguồn cảm hứng ấy là sức mạnh tinh thần của người chiến sĩ cách mạng bị tàn phế, đau đớn đến cùng cực, không chịu nằm đợi chết, không thể chịu được xa rời chiến đấu, do đó phấn đấu trở thành một nhà văn và viết nên cuốn sách này. Càng yêu cuốn sách, càng kính trọng nhà văn, càng tôn quí phẩm chất của con người cách mạng.Hãy đọc Thép đã tôi thế đấy để biết từng có một thời người ta sống:“Cái quý nhất của con người ta là sự sống. Đời người chỉ sống có một lần. Phải sống sao cho khỏi xót xa, ân hận vì những năm tháng đã sống hoài, sống phí, cho khỏi hổ thẹn vì dĩ vãng ti tiện và hèn đớn của mình, để khi nhắm mắt xuôi tay có thể nói rằng: tất cả đời ta, tất cả sức ta, ta đã hiến dâng cho sự nghiệp cao đẹp nhất trên đời, sự nghiệp đấu tranh giải phóng loài người…”",
    "price": "97.300 đ",
    "original_price": "139.000 đ",
    "discount": "-30%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935212362139.jpg",
    "product_code": "8935212362139",
    "supplier": "Đinh Tị",
    "author": "Nikolai AOstrovsky",
    "publisher": "Văn Học",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "23 x 16 x 2 cm",
    "page_count": "516",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thep-da-toi-the-day-tai-ban-2023.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Nhật Ký Trong Tù (Tái Bản)",
    "description": "Giáo sư Phương Lựu, nhà lý luận phê bình NXB Văn Học đã đưa ra bằng chứng, tuy được viết bằng chữ Hán nhưng \"Nhật ký trong tù\" của Bác rất khác với thơ Đường. Trước hết, nét riêng ấy có được là do từ ngữ được sử dụng theo chiều hướng phổ thông hóa, đại chúng hóa. Bên cạnh vốn từ vựng cổ được vận dụng, Bác còn đưa vào nhiều từ ngữ bạch thoại - khẩu ngữ.“Ngôn từ của Bác không phải là ngôn từ cổ điển. Thể loại thơ của Bác cũng 4 câu nhưng nó là tứ tuyệt tự sự - ghi nhật kí, kể chuyện. Đó là điều rất khác thơ Đường. Thơ Đường hay so sánh, đối thanh, đối ý nhưng thơ của Bác không chủ về đối. Những việc làm của Bác rất nhỏ nhưng có nhiều việc nhỏ của Bác cũng có ý nghĩa lớn. Điều đó khẳng định Bác của chúng ta rất trân trọng, yêu quý văn hóa Trung Quốc và ra sức học tập nó nhưng không bao giờ rập khuôn.” - Giáo sư Phương Lựu phân tích.Giáo sư Phương Lựu khẳng định, cống hiến lớn nhất của Chủ tịch Hồ Chí Minh về mặt thể loại NXB Văn Học trong “Nhật kí trong tù” là sáng tạo ra thể thơ tứ tuyệt tự sự. Hiển nhiên thơ Đường có nhiều bài mang tính chất tự sự như: “Tam tại”, “Tam biệt” của Đỗ Phủ; “Trường hận ca”, “Tỳ bà hành” của Bạch Cư Dị… nhưng không phải là thơ tứ tuyệt.Thơ Đường luật, nhất là tứ tuyệt, thì tuyệt đại bộ phận là thơ trữ tình, tả cảnh hoặc kết hợp cả hai. Ngược lại, thơ tứ tuyệt trong “Nhật kí trong tù” tuy có những bài trữ tình nhưng lại có tính chất “nhật kí” với nhiều chi tiết đời thường, ví dụ như bài: “Chia nước”, “ Viết hộ báo cáo cho các bạn tù”, “Lên xe lửa đi Lai Tân”, “Cuộc sống trong tù”…“Nhật kí trong tù” vốn là một tập thơ chứa đựng nhiều bất ngờ, thú vị. Tính chất nôm na trong thơ chữ Hán của Hồ Chí Minh lại biểu hiện một con người gần gũi, đời thường. Đằng sau cái đời thường, tâm hồn đồng cảm ấy là một nhân cách lớn, một ý chí và khát vọng tự do. Mặc dù, cách làm thơ trong tù của Người là để giải khuây, không giống với các thi sĩ làm thơ.Ở đây, người tù làm thơ để mong thời gian trôi nhanh hơn, vừa ngâm vừa đợi đến ngày tự do. Bác làm thơ không giống như những nhà thơ khác, ba năm.",
    "price": "52.000 đ",
    "original_price": "80.000 đ",
    "discount": "-35%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936067606294.jpg",
    "product_code": "8936067606294",
    "supplier": "Minh Long",
    "author": "Hồ Chí Minh",
    "publisher": "Văn Học",
    "publish_year": "2022",
    "weight": "250",
    "dimensions": "20.5 x 14 cm",
    "page_count": "300",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nhat-ky-trong-tu-tai-ban-403111.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Mùa Hè Không Tên - Tặng Kèm Bookmark 2 Mặt + Poster Tranh",
    "description": "Mùa Hè Không Tên“Mùa hè không tên”là truyện dài mới nhất của nhà văn Nguyễn Nhật Ánh, với những câu chuyện tuổi thơ với vô số trò tinh nghịch, những thoáng thinh thích hồi hộp cùng vô vàn kỷ niệm. Để rồi khi những tháng ngày trong sáng của tình bạn dần qua, bọn nhỏ trong mỗi gia đình bình dị lớn lên cùng chứng kiến những giây phút cảm động của câu chuyện tình thân, nỗi khát khao hạnh phúc êm đềm, cùng bỡ ngỡ bước vào tuổi lớn nhiều yêu thương mang cả màu va vấp.Mùa hè năm ấy của cậu bé Khang không chỉ toàn chuyện leo cây hái trái và qua lại với con Nhàn hồn hậu đáng yêu ưa nuôi bọn cá dị tật, mà có Tí, có Chỉnh, rồi Túc, Đính… phải đối mặt với những thử thách của số phận. Nhưng vì sao là “mùa hè không tên”?“Đó là mùa hè thật đặc biệt với tôi. Sau mùa hè đó, cuộc sống của tôi đã thay đổi mãi mãi.Vì vậy tôi muốn đặt cho nó một cái tên để nó không giống với những mùa hè khác trong đời tôi mỗi khi tôi nhớ về. Tôi định gọi nó làmùa hè chia tay, mùa hè ưu tư, mùa hè định mệnh, hay sến sẩm một chút làmùa hè có mây tím baynhưng rồi tôi thấy không cái tên nào thật sự phù hợp. Cuối cùng, tôi nghĩ nếu cần phải có một cái tên thì tôi sẽ đặt tên cho nó làmùa hè không tên. Ờ, mùa hè đặc biệt của tôi cần gì phải khoác một cái tên riêng khi mà mỗi lần đầu óc tôi quay ngược về thời kỳ đó, tôi luôn thấy lòng đầy xáo trộn. Nó đã khắc lên số phận tôi những dấu vết không thể phai mờ - như vết chàm mà con người ta phải mang theo cho đến tận cuối đời.”(Trích)Nhà văn Nguyễn Nhật Ánh vốn nổi tiếng qua nhiều thế hệ bạn đọc với nhiều tác phẩm đi vào lòng người. Với tác phẩm này, ông vẫn luôn giữ thông điệp khơi dậykhao khát sống đẹp, sống tử tếnơi người đọc.Sách gồm 25 tranh minh họa lớn và nhiều minh họa nhỏ xinh xắn từ họa sĩ Đỗ Hoàng Tường.",
    "price": "109.200 đ",
    "original_price": "130.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/m/u/mua-he-khong-ten---bia-mem---qua-tang-kem-1.jpg",
    "product_code": "8934974189640",
    "supplier": "NXB Trẻ",
    "author": "Nguyễn Nhật Ánh",
    "publisher": "Trẻ",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "310",
    "dimensions": "20 x 13 x 1.4 cm",
    "page_count": "292",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/mua-he-khong-ten-tang-kem-bookmark-2-mat-poster-tranh.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "[Light Novel] Thiên Sứ Nhà Bên - Tập 9 - Bản Giới Hạn - Tặng Kèm Bookmark + Postcard 2 Mặt + Standee Bập Bênh",
    "description": "[Light Novel] Thiên Sứ Nhà Bên - Tập 9Nhờ có Mahiru, Amane đã cảm nhận được rất nhiều thay đổi trong ngày sinh nhật cậu, và điều đó khiến cậu vô cùng hạnh phúc. Amane cũng muốn dành những gì tốt lành nhất cho Mahiru vào ngày sinh nhật cô, vì vậy mỗi ngày cậu đều tất bật chuẩn bị cho sự kiện đó.Giữa lúc ấy, cả hai bắt đầu bước vào giai đoạn phải suy nghĩ về con đường tương lai của mình. Họ hứa hẹn cùng nhau vượt qua kì thi tuyển sinh và vẽ nên một tương lai mà cả hai có thể ở bên nhau mãi mãi.Cuối cùng, sinh nhật của Mahiru cũng đến.Để khiến ngày này trở nên đặc biệt, Amane đã chuẩn bị một điều bất ngờ...Đây là câu chuyện tình ngọt ngào với cô gái nhà bên tuy lạnh lùng nhưng thật đáng yêu đã được ủng hộ nhiệt tình trên trang Shousetsuka ni Narou.",
    "price": "82.650 đ",
    "original_price": "95.000 đ",
    "discount": "-13%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/t/h/thien-su-nha-ben_tap-9_ban-gioi-han.jpg",
    "product_code": "8935352621844",
    "độ_tuổi": "18+",
    "supplier": "Nhà Xuất Bản Kim Đồng",
    "author": "Saekisan, Hanekoto",
    "translator": "Trân Trân",
    "publisher": "Kim Đồng",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "330",
    "dimensions": "19 x 13 x 1.6 cm",
    "page_count": "324",
    "cover_type": "Bìa Mềm",
    "đếm_ngược_thời_gian": "2025-02-16 12:00:00",
    "url": "https://www.fahasa.com/light-novel-thien-su-nha-ben-tap-9-ban-gioi-han-tang-kem-bookmark-postcard-2-mat-standee-bap-benh.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Sưởi Ấm Mặt Trời - Phần Tiếp Theo Của Cây Cam Ngọt Của Tôi",
    "description": "SƯỞI ẤM MẶT TRỜI:: Tập 2 Của Cây Cam Ngọt -HÀNH TRÌNH ĐI TÌM ÁNH SÁNG GIỮA TỔN THƯƠNGZezé đã lớn hơn, nhưng trái tim cậu vẫn mang đầy những vết xước… Tiếp nối câu chuyện đầy cảm động của \"Cây Cam Ngọt Của Tôi\"VỀ TÁC GIẢ: José Mauro de VasconcelosÔng là một nhà văn vĩ đại nhưng lại có xuất thân nghèo khó ở Brazil. Ông từng làm nhiều công việc khác nhau trước khi trở thành nhà vănNhững trải nghiệm tuổi thơ đầy gian truân là nguồn cảm hứng để ông viết nên “Cây Cam Ngọt Của Tôi” (1968) – tác phẩm nổi tiếng nhất trong sự nghiệp.\"Sưởi Ấm Mặt Trời\" là phần tiếp theo, tiếp tục câu chuyện về Zezé với những tổn thương sâu sắc hơn.Văn phong giản dị, chân thực, giàu cảm xúc, khiến bao thế hệ độc giả rơi nước mắt và suy ngẫm về tình yêu thương, sự mất mát và giá trị của một tuổi thơ trọn vẹn.VỀ DỊCH GIẢ:Đặng Bảo KimDịch giả tài năng, chuyên chuyển ngữ các tác phẩm văn học nước ngoài.Có lối dịch tinh tế, giữ trọn vẹn cảm xúc và nét đẹp nguyên bản của tác phẩm.Đóng góp quan trọng trong việc đưa văn học Brazil đến gần hơn với độc giả Việt Nam.TÓM TẮT NỘI DUNG SÁCHZezé – cậu bé từng trò chuyện với cây cam ngọt, nay đã lớn hơn và đối diện với một thế giới khắc nghiệt hơn. Mồ côi mẹ, bị cha ghẻ lạnh, Zezé lạc lõng giữa cuộc đời đầy cay đắng.Cuộc gặp gỡ với Manuel Valadares mang đến cho cậu tình yêu thương hiếm hoi, nhưng định mệnh tàn nhẫn lại cướp đi tất cả. Zezé sẽ phải đối mặt với mất mát ra sao? Liệu ánh sáng ấm áp của mặt trời có còn sưởi ấm trái tim cậu?\"Có những nỗi đau không ai thấy, nhưng chúng vẫn đục khoét tâm hồn ta từng ngày.\"\"Nếu lớn lên nghĩa là quên đi những người mình yêu thương, thì cháu không muốn nữa!\"Một câu chuyện đầy ám ảnh về tuổi thơ, tình yêu thương và những vết thương không bao giờ lành. Bạn đã sẵn sàng bước vào thế giới của Zezé chưa?“SƯỞI ẤM MẶT TRỜI” MANG ĐẾN ĐIỀU GÌ?Một hành trình cảm xúc từ ngây thơ đến trưởng thành, chạm đến những góc sâu nhất của tâm hồn.Câu chuyện về tình yêu thương, mất mát và nỗi đau của một đứa trẻ, khiến bạn trăn trở về giá trị của gia đình và ký ức.Ngôn ngữ đẹp đẽ, giàu hình ảnh, mang đến những thước phim sống động về tuổi thơ.TẠI SAO NÊN ĐỌC VÀ SỞ HỮU “SƯỞI ẤM MẶT TRỜI”?Một kiệt tác văn học Brazil chạm đến trái tim hàng triệu độc giả trên thế giới.Dõi theo hành trình trưởng thành của Zezé – một cậu bé nhỏ bé nhưng mang trong mình cả thế giới cảm xúc.Đắm chìm trong sự hồn nhiên, tình yêu thương và những khát khao giản dị nhưng đầy sức mạnh.Chạm đến những nỗi buồn sâu lắng, nhưng cũng tìm thấy hy vọng rực rỡ giữa những mất mát của cuộc đời.Nếu bạn từng yêu “Cây Cam Ngọt Của Tôi”, đây là cuốn sách bạn không thể bỏ lỡ!",
    "price": "128.000 đ",
    "original_price": "160.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/s/u/suoi-am-mat-troi-01-_1_.jpg",
    "product_code": "8935235242173",
    "supplier": "Nhã Nam",
    "author": "Joses Mauro De Vasconcelos",
    "translator": "Đặng Bảo Kim",
    "publisher": "Hội Nhà Văn",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "400",
    "dimensions": "20.5 x 14 x 1.8 cm",
    "page_count": "376",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/suoi-am-mat-troi-phan-tiep-theo-cua-cay-cam-ngot-cua-toi.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Kế Toán Vỉa Hè - Thực Hành Báo Cáo Tài Chính Căn Bản Từ Quầy Bán Nước Chanh",
    "description": "Kế Toán Vỉa HèBIẾN KẾ TOÁN KHÔ KHAN TRỞ THÀNH TRÒ CHƠI CON TRẺ, DỄ HIỂU VÀ DỄ ÁP DỤNGĐã bao lần bạn cầm trên tay bảng báo cáo tài chính doanh nghiệp của mình, nhưng chẳng thể nào hiểu nổi?Kế toán và tài chính là nỗi đau chung của rất nhiều doanh nghiệp nhỏ. Ngôn ngữ tài chính dường như là điều bí ẩn nhất của thế giới. Vô số tính toán và ý đồ được cài cắm sau các con số, mà thậm chí người kinh doanh nhiều năm cũng không thể nào bóc tách nổi.Nếu bạn vẫn cảm thấy mù mờ với bảng báo cáo tài chính của mình thì thật là đáng tiếc. Tài chính được xem như là ngôn ngữ của kinh doanh. Bảng kế toán sẽ cho bạn biết được doanh nghiệp của mình lời hay lỗ, trả lời câu hỏi vì sao trông bạn có vẻ đang ăn nên làm ra, nhưng két sắt công ty không có lấy một đồng.Quyển sách mang đến cho bạn:- Kiến thức căn bản về kế toán doanh nghiệp.- Phân biệt 3 loại báo cáo tài chính quan trọng nhất.- Phân tích chức năng của mỗi loại báo cáo trong quản trị doanh nghiệp.- Hiểu và tự lập được bảng cân đối kế toán, báo cáo kết quả kinh doanh, báo cáo luân chuyển tiền tệ.- Đánh giá sơ bộ được sức khỏe tài chính của doanh nghiệp thông qua 3 báo cáo tài chính trên.- Bạn càng am hiểu sớm kế toán và báo cáo tài chính, càng có lợi cho công việc kinh doanh lâu dài.VỀ DỊCH GIẢTrần Thanh Phong là tác giả, chủ doanh nghiệp và vận động viên ba môn phối hợp Ironman. Anh được mọi người nhắc đến như là, tác giả Việt đầu tiên viết về chủ đề Khởi nghiệp kinh doanh thực chiến. Tác phẩm tiêu biểu:- Khởi nghiệp bán lẻ.- Khởi nghiệp du kích.- Đừng để mất bò.- Trên lưng khổng tượng.Không phải học giả hay diễn giả, anh là người làm nghề thực thụ. Sau 15 năm khởi nghiệp, quản lý nhiều công việc kinh doanh, từ bán lẻ đến thương mại điện tử, anh đã đúc kết nhiều kinh nghiệm thực tế và gói gọn chúng trong những cuốn sách của mình.TÓM TẮT SÁCHCuốn sách chia làm 10 chương:Chương 1: Bảng cân đối kế toán. Giới thiệu về bảng cân đối kế toán. Chi phí khác gì với chi phí sản xuất? Giá vốn hàng bán và giá thành có giống nhau không?Chương 2: Báo cáo kết quả hoạt động kinh doanh. Giới thiệu về báo cáo kết quả hoạt động kinh doanh, lợi nhuận gộp, lợi nhuận ròng, thu nhập và dòng tiền. Làm sao để nhận ra, tình hình kinh doanh của bạn đang tốt lên hay xấu đi?Chương 3: Kế toán nợ phải trả. Vay vốn là hoạt động cần thiết để kinh doanh. Chương này giúp bạn hiểu cách theo dõi các khoản vay, khoản phải trả, tín dụng và lợi nhuận giữ lại.Chương 4: Kế toán dồn tích và kế toán tiền mặt. Giới thiệu 2 phương pháp kế toán thông dụng và 1 phương pháp kế toán sáng tạo. Chương này cũng trả lời câu hỏi: Nên hạch toán chi phí doanh nghiệp như thế nào?Chương 5: Báo cáo tài chính cho công ty dịch vụ. Công ty dịch vụ khác công ty sản xuất và bán hàng ở chỗ không có hàng tồn kho. Vậy chúng ta cần lưu ý gì khi lập báo cáo tài chính cho các công ty dịch vụ? Nếu công ty của bạn vừa bán hàng, vừa cung cấp dịch vụ (ví dụ như bán khóa học, tư vấn kinh doanh,) thì phải hạch toán thế nào?Chương 6: Định giá hàng tồn kho. Định giá hàng tồn kho là một nghệ thuật. Chương này giúp bạn phân biệt hai phương pháp định giá tồn kho FIFO và LIFO. Ưu và nhược của mỗi loại là gì?Chương 7 Báo cáo lưu chuyển tiền tệ. Doanh thu và lợi nhuận không giúp gì được cho việc kinh doanh, nếu bạn không nắm rõ dòng tiền của mình. Chương này giới thiệu cách lập báo cáo lưu chuyển tiền tệ, giúp bạn theo dõi tiền của mình đi đâu và về đâu!Chương 8: Vì sao bạn có doanh thu, lợi nhuận nhưng không có tiền mặt? Đôi khi bạn cảm thấy mình đang kinh doanh có lời. Hàng nhập về đã bán hết, khách hàng đông đảo, nhưng két tiền lại rỗng không? Thế thì, tiền của bạn đi đâu? Câu trả lời sẽ có trong chương 8.Chương 9: Kế toán thuế và thanh lý. Sau một thời gian kinh doanh, bạn quyết định tạm dừng, để tập trung cho một hoạt động mới. Vậy bạn cần thanh lý doanh nghiệp của mình như thế nào? Cách tính thuế và lợi nhuận ròng sau thuế ra sao. Làm thế nào để bán, chuyển nhượng và thanh lý doanh nghiệp có lợi nhất cho bạn?Chương 10 Phân tích tài chính, cải thiện lợi nhuận. Làm được việc gì đó là một chuyện. Hiểu và rút ra những bài học trong quá trình đó lại là, một chuyện khác. Chương này giúp bạn nhìn lại toàn bộ quá trình kinh doanh của mình. Đánh giá sức khỏe tài chính doanh nghiệp thông qua các con số trên Báo cáo tài chính. Sau đó, bạn sẽ biết mình cần làm gì để doanh nghiệp phát triển hơn.",
    "price": "169.150 đ",
    "original_price": "199.000 đ",
    "discount": "-15%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786047787616.jpg",
    "product_code": "9786047787616",
    "supplier": "CÔNG TY TNHH TRUYỀN THÔNG GIVER",
    "author": "Darrell Mullis, Judith Orloff",
    "translator": "Trần Thanh Phong",
    "publisher": "Thế Giới",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "280",
    "dimensions": "20.5 x 14 x 1.3 cm",
    "page_count": "268",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/ke-toan-via-he-thuc-hanh-bao-cao-tai-chinh-can-ban-tu-quay-ban-nuoc-chanh.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Bí Mật Tư Duy Triệu Phú (Tái Bản 2021)",
    "description": "Trong cuốn sách nàyT. Harv Ekersẽ tiết lộ những bí mật tại sao một số người lại đạt được những thành công vượt bậc, được số phận ban cho cuộc sống sung túc, giàu có, trong khi một số người khác phải chật vật, vất vả mới có một cuộc sống qua ngày. Bạn sẽ hiểu được nguồn gốc sự thật và những yếu tố quyết định thành công, thất bại để rồi áp dụng, thay đổi cách suy nghĩ, lên kế hoạch rồi tìm ra cách làm việc, đầu tư, sử dụng nguồn tài chính của bạn theo hướng hiệu quả nhất.Cuốn sách dành cho những ai còn loay hoay muốn tìm đường đến sự giàu có và thành công. “Bí mật tự duy triệu phú” mang đến nhiều tư duy mới cho người đọc về cách suy nghĩ của người giàu hay cách suy nghĩ để trở nên giàu có.Trong cuốn sách, Eker liệt kê 17 cách thức mà các kế hoạch chi tiết tài chính của những người giàu khác với người nghèo và tầng lớp trung lưu. Một chủ đề được xác định trong sách này là loại bỏ các suy nghĩ đổ lỗi cho sự thất bại. Eker lập luận rằng: Người giàu tin \"Tôi tạo ra cuộc sống của tôi\", còn những người nghèo cho rằng \"Cuộc sống sẽ tự nhiên đến với tôi\"; người giàu tập trung vào các cơ hội trong khi người nghèo tập trung vào những trở ngại; và những người giàu ngưỡng mộ những người giàu có và thành công khác trong khi người dân nghèo ghen tị, bực tức trước những người thành công và giàu có.Bí mật tư duy triệu phú là tác phẩm nổi tiếng thế giới được thời báo New York Times, Wall Street Journal và USB Today bình chọn là cuốn sách hay nhất, bán chạy nhất trong nhiều năm.Ngườinổi tiếng nói về“Bí mật tư duy triệu phú”:·\"Ai cũng có một cuộc sống, ai cũng làm việc cần cù, ai cũng ước mơ được thành công, nhưng không mấy ai may mắn học được cách tư duy độc đáo và tầm nhìn của những tỷ phú lừng danh đã tiết lộ trong cuốn sách giá trị này...\"-Wall Street Journal·“Đây chính là một trong những cuốn sách giàu ảnh hưởng, rất thuyết phục và thực tế nhất về cách trở nên giàu có mà các bạn từng đọc được” –Brian Tracy(Tác giả cuốn sách Làm giàu theo cách của bạn)·“Hãy nghiền ngẫm cuốn sách này như thể cuộc đời rồi sẽ phụ thuộc vào nó… về phương diện tài chính thì khả dĩ lắm đấy”–Anthony Robbins(Nhà diễn thuyết, tác giả cuốn sách nổi tiếng Đánh thức con người phi thường trong bạn)·“Bạn cần được TÁI - GIÁO DỤC nếu bạn muốn TÁI ĐỊNH NGHĨA số mệnh tài chính của mình.  Đó cũng chính là những thứ bạn sẽ được học tại : BÍ MẬT TƯ DUY TRIỆU PHÚ - MILLIONAIRE MIND INTENSIVE (NWA)”-Phạm Tuấn Sơn: Doanh Nhân tiêu biểu Việt Nam - Tác giả cuốn Dám làm giàu - Chủ tịch HĐQT công ty CP BabylonsBáo chí nói gì về “Bí mật tư duy triệu phú”:·“Những tiết lộ cách tư duy độc đáo và tầm nhìn về phương pháp quản lí tiền bạc của triệu phú T. Harv Eker sẽ giúp các bạn thành công hơn trong việc quản lí tài chính hiện tại, tích lũy cho tương lai.” –dantri.com·“Bí mật tư duy triệu phú của tác giả T.Harv Eker là cuốn cẩm nang sẽ hướng dẫn bạn cách tư duy cũng như thách thức những mặt còn hạn chế của con người trong đó có các suy nghĩ, thói quen, hành động không tích cực liên quan đến tiền bạc.” –doanhnhansaigon.vn\"Bí mật tư duy triệu phú\" giúp khám phá ra bản kế hoạch tài chính trong tâm thức của mình, phát hiện những niềm tin, suy nghĩ tiêu cực, hạn chế về đồng tiền đã khiến cho họ chưa thành công về tài chính như mong muốn, giúp xóa bỏ ngay những niềm tin, suy nghĩ tiêu cực. –vnexpress.vn“Sự khác biệt giữa người giàu và người nghèo: Tác giả người Canada T. Harv Eker sẽ giúp bạn trả lời cho câu hỏi điều gì làm nên sự khác nhau đó thông qua cuốn sách \"Bí mật tư duy triệu phú\" –zing.vn“Bạn có biết 95% triệu phú trên thế giới đều tay trắng làm nên, và 50% trong số họ đều đã từng trắng tay và làm lại từ đầu. Vậy tại sao xuất phát điểm giữa họ và người nghèo đều như nhau mà lại có sự khác biệt như vậy. Một ngày tình cờ tôi được một người bạn giới thiệu “Bí mật tư duy triệu phú” của T.Harv Eker một cuốn sách đã giúp tôi thay đổi hoàn toàn tư duy về sự giàu có” –daututhanhcong.com“Chương trình \"Tư duy triệu phú\" (Millionaire Mind Intensive - MMI) đã được tổ chức tại hơn 80 nước trên khắp các châu lục, giúp thay đổi cuộc sống của hàng triệu người tham gia. VàTharv Eker - triệu phú người Mỹ, doanh nhân, diễn giả nổi tiếng, người bán hàng bậc thầy thế giới cũng chính là tác giả cuốn sách nổi tiếng bán chạy nhất \"Bí mật tư duy triệu phú\" (The Secret Of Millionaire Mind)” –ndh.vnVề tác giả:T. Harv Eker lớn lên ở Toronto. Bố mẹ ông là người châu Âu nhập cư, họ đến Bắc Mỹ sau chiến tranh thế giới lần thứ hai với toàn bộ tài sản với chỉ vỏn vẹn 30 đô la. Tuổi thơ nghèo khổ, Eker đã phải kiếm sống bằng nhiều việc như đi giao báo, bán kem, bán hàng ở các hội chợ, bán kem chống nắng ở bãi biển khi mới 13 tuổi. Đôi khi, ông hỏi xin tiền bố nhưng chẳng bao giờ nhận được. Sau khi tốt nghiệp trung học ông học 1 năm tại Đại học New York sau đó bỏ giữa chừng.Những năm đầu thời thanh niên, Eker sống ở 5 thành phố khác nhau, trong đó có Lake Tahoe và Ft. Lauderdale. Ông làm rất nhiều công việc khác nhau với hơn mười hai ngành nghề. Là một người thông minh và đầy tham vọng, mục tiêu của Eker là thành công với chính công ty mình lập ra và trở thành triệu phú. Nhưng cuối cùng dù có làm gì, làm việc chăm chỉ đến đâu, ông vẫn không thành công.Sau những thất bại đầu tiên, T Harv Eker trở về sống bên cha mẹ. Vào một ngày, khi đang ở trong phòng hầm của nhà mình, người bạn giàu có của cha mình đi xuống gặp ông. Người đàn ông này cảm thấy tiếc cho Eker và ông nói với Eker về bí mật của những người giàu có: \"Eker, khi bằng tuổi cháu, bác còn không làm được nhiều thứ như cháu. Tuy nhiên, mọi thứ đã thay đổi kể từ khi bác biết về những bí mật của người giàu. Và bây giờ, bác muốn kể lại cho cháu\".Chính câu chuyện của người bạn cha mình đã thay đổi cả cuộc đời của Eker sau này. Ông học được sự khác biệt trong suy nghĩ và cách cư xử của người giàu và người nghèo. Kể từ đó, ông bắt đầu suy nghĩ và nghiên cứu về hành vi của người giàu. Ông đã nhận ra lý do vì sao doanh nghiệp của ông lại thất bại. Thất bại của ông không phải là do lỗi của một đối tác vô trách nhiệm hay là sự thiếu may mắn trong kinh doanh mà thất bại đến từ chính cách nghĩ trước đây của ông. Ông đã luôn luôn lo lắng về tiền bạc. Đây là sai lầm phổ biến trong suy nghĩ của những người không có kế hoạch giữ tiền khôn ngoan.Sau khi nhận ra vấn đề của mình, Eker luôn cố gắng suy nghĩ và làm theo cách của người giàu. Khi cảm thấy đã thực sự thấm nhuần được tư tưởng trên, ông bắt tay vào làm kinh doanh. Không có vốn, ông quyết định vay 2.000 đôla và mở một cửa hàng bán đồ thể thao. Thời gian này, ông quản lý cửa hàng theo cách của người giàu, cả trong nguyên tắc kinh doanh và trong suy nghĩ chiến lược.Cuối cùng, ông đã đạt được thành công nhờ nguyên tắc trên. Chỉ trong vòng hai năm chuỗi cửa hàng của ông đã mở rộng thêm 10 chi nhánh. Sau đấy, ông đã bán 1 nửa cổ phần của mình cho Tập đoàn H. J. Heinz với giá 1,6 triệu đô và trở thành triệu phú như mong ước.Tuy nhiên, chỉ không đầy 2 năm sau, toàn bộ số tiền của ông đã ra đi. Nguyên nhân do những khoản đầu tư sai lầm và chi tiêu không kiểm soát. Eker lại một lần nữa trở lại vạch xuất phát. Và chính tại thời điểm đó T. Harv Eker bắt đầu phát triển học thuyết về mối liên hệ giữa tinh thần và cảm xúc của con người với tiền bạc. Ông nhận ra rằng \"nhiệt kế tài chính\" - thước đo mức độ thành công tài chính, được cài đặt ở một con số nhất định trong mỗi người.Khám phá sâu sắc của ông đó là bản kế hoạch tài chính trong tâm thức của mỗi người có thể được thay đổi được. Eker đã thiết lập lại bản kế hoạch tài chính của mình, nó giúp ông không chỉ đạt thành công mà còn tiếp tục duy trì, phát triển và trở thành triệu triệu phú.Eker là tác giả của cuốn sách bán chạy nhất\"Bí Mật Tư Duy Triệu Phú\"(Secret of Millionaire Mind)  và\"Làm Giàu Nhanh\"(Speed Wealth).T. Harv Ekerlà người sáng lập và là giám đốc Công ty Peak Potential Trainning, một trong những công ty đào tạo - nghiên cứu phát triển nhanh và mạnh nhất thế giới.",
    "price": "86.400 đ",
    "original_price": "108.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_188995_1_1.jpg",
    "product_code": "8935086854624",
    "supplier": "FIRST NEWS",
    "author": "T Harv Eker",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2021",
    "language": "Tiếng Việt",
    "weight": "334",
    "dimensions": "20.5 x 14.5 cm",
    "page_count": "287",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/bi-mat-tu-duy-trieu-phu-tai-ban-2021.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "D. Trump - Nghệ Thuật Đàm Phán (Tái Bản 2020)",
    "description": "Quyển sách cho chúng ta thấy cách Trump làm việc mỗi ngày - cách ông điều hành công việc kinh doanh và cuộc sống - cũng như cách ông trò chuyện với bạn bè và gia đình, làm ăn với đối thủ, mua thành công những sòng bạc hàng đầu ở thành phố Atlantic, thay đổi bộ mặt của những cao ốc ở thành phố New York… và xây dựng những tòa nhà chọc trời trên thế giới.Quyển sách đi sâu vào đầu óc của một doanh nhân xuất sắc và khám phá một cách khoa học chưa từng thấy về cách đàm phán một thương vụ thành công. Đây là một cuốn sách thú vị về đàm phán và kinh doanh – và là một cuốn sách nên đọc cho bất kỳ ai quan tâm đến đầu tư, bất động sản và thành công.",
    "price": "91.560 đ",
    "original_price": "109.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_49918.jpg",
    "product_code": "8934974165705",
    "supplier": "NXB Trẻ",
    "author": "Donald J Trump, Tony Schartz",
    "publisher": "NXB Trẻ",
    "publish_year": "2020",
    "language": "Tiếng Việt",
    "weight": "350",
    "dimensions": "20 x 14 cm",
    "page_count": "328",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/d-trump-nghe-thuat-dam-phan-tai-ban-2020.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Từ Tốt Đến Vĩ Đại - Jim Collins (Tái Bản 2021)",
    "description": "Jim Collins cùng nhóm nghiên cứu đã miệt mài nghiên cứu những công ty có bước nhảy vọt và bền vững để rút ra những kết luận sát sườn, những yếu tố cần kíp để đưa công ty từ tốt đến vĩ đại. Đó là những yếu tố khả năng lãnh đạo, con người, văn hóa, kỷ luật, công nghệ… Những yếu tố này được nhóm nghiên cứu xem xét tỉ mỉ và kiểm chứng cụ thể qua 11 công ty nhảy vọt lên vĩ đại. Mỗi kết luận của nhóm nghiên cứu đều hữu ích, vượt thời gian, ý nghĩa vô cùng to lớn đối với mọi lãnh đạo và quản lý ở mọi loại hình công ty (từ công ty có nền tảng và xuất phát tốt đến những công ty mới khởi nghiệp), và mọi lĩnh vực ngành nghề. Đây là cuốn sách nên đọc đối với bất kỳ lãnh đạo hay quản lý nào!",
    "price": "109.200 đ",
    "original_price": "130.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/n/x/nxbtre_full_09462021_024609.jpg",
    "product_code": "8934974171485",
    "supplier": "NXB Trẻ",
    "author": "Jim Collins",
    "publisher": "NXB Trẻ",
    "publish_year": "2021",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "14.5 x 20.5 cm x 2",
    "page_count": "484",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tu-tot-den-vi-dai-jim-collins-tai-ban-2021.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "BộChiến Tranh Tiền Tệ",
    "description": "Chiến Tranh Tiền Tệ - Phần 1 - Ai Thực Sự Là Người Giàu Nhất Thế Giới?Một khi đọc “Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” bạn sẽ phải giật mình nhận ra một điều kinh khủng rằng, đằng sau những tờ giấy bạc chúng ta chi tiêu hàng ngày là cả một thế lực ngầm đáng sợ - một thế lực bí ẩn với quyền lực siêu nhiên có thể điều khiển cả thế giới rộng lớn này.“Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” đề cập đến một cuộc chiến khốc liệt, không khoan nhượng và dai dẳng giữa một nhóm nhỏ các ông trùm tài chính – đứng đầu là gia tộc Rothschild – với các thể chế tài chính của nhiều quốc gia. Đó là một cuộc chiến mà đồng tiền là súng đạn và mức sát thương thật sự ghê gớm.Đồng thời, “Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” còn giúp bạn hiểu thêm nhiều điều, rằng Bill Gates chưa phải là người giàu nhất hành tinh, rằng tỉ lệ tử vong của các tổng thống Mỹ lại cao hơn tỉ lệ tử trận của binh lính Mỹ ngoài chiến trường, hay vì sao phố Wall lại mạo hiểm đổ hết vốn liếng của mình cho việc “đầu tư” vào Hitler.Là một cuốn sách làm sửng sốt những ai muốn tìm hiểu về bản chất của tiền tệ, để từ đó nhận ra những hiểm họa tài chính tiềm ẩn nhằm chuẩn bị tâm lý cho một cuộc chiến tiền tệ “không đổ máu”, “Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” còn phơi bày những âm mưu của các nhà tài phiệt thế giới trong việc tạo ra những cơn “hạn hán”, “bão lũ” về tiền tệ để thu lợi nhuận. Cuốn sách cũng đề cập đến sự phát triển của các định chế tài chính – những cơ cấu được xây dựng nhằm đáp ứng nhu cầu phát triển vũ bão của nền kinh tế toàn cầu.Gấp cuốn sách lại, có thể bạn đọc sẽ có nhiều tâm trạng khác nhau. Đối với một số người, đó có thể là sự sợ hãi thế lực tài chính quốc tế và cảm giác bất an về sự chi phối của thế lực này. Với số khác thì đó có thể là một cảm giác thú vị khi khám phá ra sự thật trần trụi để từ đó có cách nhìn nhận khác nhằm xây dựng cho mình những kế hoạch đầu tư một cách hiệu quả nhất. Và cho dù bạn có lo sợ hay cảm thấy tò mò, thú vị thì “Chiến tranh tiền tệ - Ai thật sự là người giàu nhất thế giới” cũng là một cuốn sách đáng đọc. Một cuốn sách bổ ích cho các chuyên gia quản lý tài chính, các nhà quản trị doanh nghiệp, các nhà đầu tư nhỏ, các giáo viên giảng dạy về tài chính – ngân hàng cũng như sinh viên các trường kinh tế.",
    "price": "118.800 đ",
    "original_price": "165.000 đ",
    "discount": "-28%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia-truoc-chien-tranh-tien-te-phan-1-1.jpg",
    "product_code": "9786043437881",
    "supplier": "Bách Việt",
    "author": "Song Hong Bing",
    "translator": "Hồ Ngọc Minh",
    "publisher": "NXB Lao Động",
    "publish_year": "2022",
    "weight": "570",
    "dimensions": "24 x 16 x 1.5 cm",
    "page_count": "532",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/chien-tranh-tien-te-phan-1-ai-thuc-su-la-nguoi-giau-nhat-the-gioi-tai-ban-2022.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Nhà Đầu Tư Thông Minh (Tái Bản 2020)",
    "description": "Tác Phẩm Kinh Điển Về Tư Vấn Đầu TưLà nhà tư vấn đầu tư vĩ đại nhất của thế kỷ 20, Benjamin Graham đã giảng dạy và truyền cảm hứng cho nhiều người trên khắp thế giới. Triết lý “đầu tư theo giá trị“ của Graham, bảo vệ nhà đầu tư khỏi những sai lầm lớn và dạy anh ta phát triển các chiến lược dài hạn, đã khiếnNhà đầu tư thông minhtrở thành cẩm nang của thị trường chứng khoán kể từ lần xuất bản đầu tiên vào năm 1949.Trải qua năm tháng, diễn biến thị trường đã chứng minh tính sáng suốt trong các chiến lược của Graham. Trong khi vẫn giữ lại toàn vẹn văn bản ban đầu của Graham, ấn phẩm tái bản này bổ sung thêm bình luận cập nhật của ký giả chuyên về tài chính nổi tiếng Jason Zweig. Cái nhìn của Zweig bao quát hiện thực của thị trường ngày nay, vạch ra sự tương tự giữa những ví dụ của Graham và các tít báo về tài chính hiện nay, giúp bạn đọc có sự hiểu biết kỹ lưỡng hơn về cách thức áp dụng các nguyên tắc của Graham.Sống động và cần thiết,Nhà đầu tư thông minhlà cuốn sách quan trọng nhất mà bạn có dịp đọc về cách thức đạt được các mục tiêu tài chính của mình.",
    "price": "163.180 đ",
    "original_price": "199.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_44030.jpg",
    "product_code": "8935235226470",
    "supplier": "Nhã Nam",
    "author": "Benjamin Graham",
    "translator": "Lê Quốc Phương",
    "publisher": "NXB Thế Giới",
    "publish_year": "2020",
    "weight": "650",
    "dimensions": "24 x 15.5 cm",
    "page_count": "644",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nha-dau-tu-thong-minh-tai-ban-2020.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Quản Trị Bằng Văn Hóa - Cách Thức Kiến Tạo Và Tái Tạo Văn Hóa Tổ Chức",
    "description": "Quản Trị Bằng Văn Hóa - Cách Thức Kiến Tạo Và Tái Tạo Văn Hóa Tổ ChứcThông qua cuốn sách, TS Giản Tư Trung cũng mong muốn góp phần cổ vũ và thúc đẩy cho sự phát triển của một phương cách quản trị mới, vừa nhân văn, vừa hiệu quả, đó là “Quản trị bằng Văn hóa / Quản trị bằng Tự trị” (Management by Culture /Management by Self-Mangement). Bởi lẽ tác giả tin rằng, bên cạnh các phương cách quản trị truyền thống như Quản trị bằng Luật lệ (Mangement by Polices) hay Quản trị bằng Mục tiêu (Management by Objectives) thì Quản trị bằng Văn hóa (Management by Culture) chính là tương lai của quản trị và tương lai của lãnh đạo trong một thế giới đầy biến động và trong một thời đại mà con người ngày càng trở nên độc lập và tự do hơn. Cuốn sách này có sự tích hợp xuyên suốt từ tinh thần, tư tưởng và triết lý cho đến phương pháp và giải pháp, cũng như có sự kết nối 5 chủ thể văn hóa là cá nhân, bộ phận, tổ chức, kinh thương, và quốc gia. Đặc biệt, những tư duy và phương pháp cốt lõi về xây dựng và chuyển đổi văn hóa được chia sẻ trong cuốn sách này có tính nguyên lý, nên không chỉ áp dụng cho các doanh nghiệp, mà còn có thể áp dụng cho mọi loại hình tổ chức khác, bao gồm cả trường học, bệnh viện, báo chí, các tổ chức xã hội, cơ quan nhà nước, hay các tổ chức phi chính phủ.Về tác giả Giản Tư Trung:Tác giả Giản Tư Trung hiện là Chủ tịch sáng lập Học viện Quản Lý PACE, Hiệu trưởng Trường Doanh Nhân PACE, Viện trưởng Viện Giáo Dục IRED, Phó Chủ tịch Quỹ Văn hóa Phan Châu Trinh, Trưởng Ban Tổ chức Giải thưởng Sách Hay và Chủ nhiệm IPL Scholarship. Ông nhận bằng Thạc sĩ về Nghiên cứu Phát triển tại Học viện Sau Đại học Geneva; Tu nghiệp về Chính sách Giáo dục Quốc tế tại Đại học Harvard; Tốt nghiệp Tiến sĩ về Giáo dục tại Học viện Giáo dục Quốc gia Singapore; và tốt nghiệp Tiến sĩ về Giáo dục tại Đại học London (UCL). Với những cống hiến của Ông cho giáo dục, Diễn Đàn Kinh Tế Thế Giới đã vinh danh Ông là một Nhà lãnh đạo toàn cầu trong vai trò là một Nhà hoạt động giáo dục.",
    "price": "192.500 đ",
    "original_price": "250.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935280401068.jpg",
    "product_code": "8935280401068",
    "supplier": "Viện Quản lý PACE",
    "author": "Giản Tư Trung",
    "publisher": "Tri Thức",
    "publish_year": "2023",
    "weight": "410",
    "dimensions": "22 x 14 x 1.9 cm",
    "page_count": "396",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/quan-tri-bang-van-hoa.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "48 Nguyên Tắc Chủ Chốt Của Quyền Lực (Tái Bản 2020)",
    "description": "Quyền lực có sức hấp dẫn vô cùng mạnh mẽ đối với con người trong mọi thời, ở mọi nơi, với mọi giai tầng. Lịch sử xét cho cùng là cuộc đấu tranh triền miên để giành cho bằng được quyền lực cai trị của các tập đoàn thống trị, từ cổ chí kim, từ đông sang tây.Quyền lực là thứ mà rất nhiều người mong muốn nhưng không phải ai cũng dễ dàng đạt được. Vươn lên những vị trí cao hơn trong thang bậc xã hội thường được xem là một khát khao rất con người. Nhưng, liệu có phải chỉ những tài năng xuất chúng mới có thể đạt được điều đó? Không hẳn vậy. Bởi ít ai biết rằng, để giành được một vị trí quyền lực thực tế vẫn mang tính công thức.Qua nghiên cứu lịch sử nhân loại, với những nhân vật có quyền lực nhất tự cổ chí kim, Robert Greene đã khái quát nên 48 nguyên tắc tạo nên quyền lực một cách có cơ sở khoa học. Mỗi nguyên tắc đều được tác giả phân tích, giải thích rõ ràng, mang tính thuyết phục cao và cực kỳ hấp dẫn. Một số quy luật đòi hỏi sự khôn ngoan sắc sảo, một số cần sự lén lút và một số khác hoàn toàn vắng mặt lòng thương xót… Nhưng dù bạn thích hay không thích, tất cả những quy luật này đều có nhiều ứng dụng trong các tình huống thực tế của cuộc đời.Phi luân lý, xảo quyệt, nhẫn tâm và dồi dào tư liệu, “48 nguyên tắc chủ chốt của quyền lực” của Robert Greene hoàn toàn có thể giúp bạn vươn tới những đỉnh cao quyền lực và cũng có thể giúp bạn đạt được tột đỉnh vinh quang.",
    "price": "168.000 đ",
    "original_price": "200.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_32101.jpg",
    "product_code": "8934974165569",
    "supplier": "NXB Trẻ",
    "author": "Robert Greene",
    "publisher": "NXB Trẻ",
    "publish_year": "2020",
    "weight": "520",
    "dimensions": "14 x 20 cm",
    "page_count": "504",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/48-nguyen-tac-chu-chot-cua-quyen-luc-tai-ban-2020.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Người Giàu Có Nhất Thành Babylon",
    "description": "Người Giàu Có Nhất Thành BabylonThành cổ Babylon được biết đến là nơi khởi minh rực rỡ nhất thời cổ đại, nơi có những thành quách đồ sộ, dân cư đông đúc và các hoạt động giao thương diễn ra nhộn nhịp. Vậy, những người ở Babylon đã làm thế nào để trở thành thương gia, làm thế nào để trở thành người giàu nhất? Điều gì đã khiến họ có thể làm chủ vận mệnh và làm chủ tài chính khi chỉ là những nô lệ thấp kém?Cuốn sách Người giàu có nhất thành Babylon sẽ mang đến cho độc giả những câu chuyện về bí mật của sự giàu có, được kể qua lời của những nô lệ, thương gia, thợ thuyền đến từ 4.000 năm trước.Họ sẽ tiết lộ cho bạn những nguyên tắc quan trọng để sở hữu tiền - vàng và tăng sinh lợi nhuận từ số vốn ban đầu. Nếu bạn đang tìm kiếm sự giàu có, hãy nhớ rằng, tiền không được phép đứng yên, nó phải tham gia vào dòng chảy thị trường, tạo ra lợi ích cho chủ sở hữu. Những phương pháp này sẽ khiến bạn phải bất ngờ vì nó không khó khăn, vô cùng đơn giản nhưng lại dễ dàng bị bỏ qua hoặc vô tình lãng quên đi mất tính căn bản của việc làm giàu.Cuốn sách Người giàu có nhất thành Babylon được viết bởi George Samuel Clason - doanh nhân thành công với Clason Map và Clason Publishing. Clason Map là nơi cho ra đời bản đồ giao thông đầu tiên của Hoa Kỳ và Canada, sau đó phá sản trong cuộc Đại khủng hoảng. Năm 1926, George Samuel Clason bắt đầu xuất bản những câu chuyện của mình, chúng được các chủ doanh nghiệp và những ai muốn thành công trong việc làm giàu hào hứng đón nhận.",
    "price": "50.960 đ",
    "original_price": "98.000 đ",
    "discount": "-48%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043941807.jpg",
    "product_code": "9786043941807",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "George Samuel Clason",
    "translator": "Hàn Vũ Băng",
    "publisher": "Văn Học",
    "publish_year": "2023",
    "weight": "220",
    "dimensions": "20.5 x 15 x 1 cm",
    "page_count": "208",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nguoi-giau-co-nhat-thanh-babylon-sbooks.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "MBA Bằng Hình - The Visual MBA",
    "description": "MBA Bằng Hình - The Visual MBAJason Barron, MBA, là một nhà lãnh đạo đầy sáng tạo tập trung vào chiến lược sản phẩm số và trải nghiệm người dùng. Ông cũng là đồng sự sáng lập nên công ty khởi nghiệp LowestMed, vốn được RetailMeNot thâu tóm vào năm 2018, và hiện nay đang làm quản lý cấp cao cho một tổ chức phi lợi nhuận lớn chuyên về các sản phẩm số cung cấp cho hàng triệu người dùng trên khắp thế giới.Ông nhận bằng cử nhân từ Đại học Southern Virginia năm 2007 và bằng Thạc sĩ Quản trị Kinh doanh từ Đại học Brigham Young vào năm 2017.Hiện tại Jason đang sống gần Salt Lake City, Utah, với vợ và năm người con. Tìm hiểu thêm về Jason tại địa chỉ jasonbarron.com.Jason Barron mang lại cái nhìn cận cảnh về cấu trúc của khóa học MBA trong trường kinh doanh thông qua những ghi chép trực quan trong một cuốn sách đầy những minh họa lôi cuốn và dễ tiếp thu. Nhờ đó bạn đọc có thể dễ dàng hiểu được những khái niệm quan trọng như:Kế toán quản trị là gì?Làm sao để hoạch định tài chính khởi nghiệp?Nên lập chiến lược kinh doanh và quản trị doanh nghiệp khởi nghiệp như thế nào?Tài chính doanh nghiệp là gì và làm sao để phân bổ nó hiệu quả?...Dù bạn đang tính chuyện thi vào trường kinh doanh, hay hiện đang là sinh viên đại học chuyên ngành tài chính, hoặc là người trước nay luôn tự hỏi rốt cuộc người ta dạy cái gì trong chương trình MBA, đây chắc hẳn là một cuốn sách đầy lý thú và trực quan dành cho bạn.",
    "price": "154.980 đ",
    "original_price": "189.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235238978.jpg",
    "product_code": "8935235238978",
    "supplier": "Nhã Nam",
    "author": "Jason Barron , MBA",
    "translator": "Bùi Thu Hà",
    "publisher": "Công Thương",
    "publish_year": "2023",
    "weight": "850",
    "dimensions": "24 x 15 x 1 cm",
    "page_count": "207",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/mba-bang-hinh-the-visual-mba.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Người Giàu Có Nhất Thành Babylon",
    "description": "Người giàu có nhất thành BabylonTrước mắt bạn, tương lai đang trải rộng con đường dẫn tới những miền đất xa xôi đầy hứa hẹn. Trên con đường đó, bạn háo hức, mong muốn thực hiện nhiều ước mơ, dự định, khát khao… của riêng mình.Để những nguyện vọng của mình được thực hiện, ít nhất bạn phải thành công về mặt tiền bạc. Quyển sách này sẽ giúp bạn biết cách vận dụng những nguyên lý quan trọng để phát triển tài chính. Hãy để cuốn sách dẫn dắt bạn đi từ một hoàn cảnh khó khăn, tiêu biểu là một cái túi lép xẹp, đến một cuộc sống đầy đủ và hạnh phúc, tiêu biểu là một túi tiền căng phồng, sung túc.Khi nói đến tiền bạc, chúng ta thường đề cập đến quy luật trọng trường và nó luôn phổ quát và bất biến trong mọi trường hợp. Trải qua thời gian dài và phát triển, quy luật này đã được trải nghiệm và đúc rút thành những bí quyết không chỉ đảm bảo cho bạn một túi tiền đầy, mà còn giúp cho bạn có một cuộc sống cân bằng để có thể phát triển mỹ mãn hơn những tiềm năng của bản thân trong các lĩnh vực khác của cuộc sống. Bởi trên thực tế, không ai có thể phủ nhận rằng sự dồi dào về vật chất có thể làm cho đời sống con người trở nên tốt đẹp hơn. Riêng trong lĩnh vực kinh doanh, sức mạnh tài chính là phương tiện chủ yếu để đo lường mức độ thành đạt của các doanh nhân.Ngày nay, tiền bạc vẫn có những ảnh hưởng lớn đối với cuộc sống con người, cũng giống như cách đây năm ngàn năm nó đã chi phối mạnh mẽ cuộc sống của cư dân vương quốc Babylon, thúc đẩy họ tìm hiểu và nắm bắt các quy luật tạo ra tiền, nhằm có được một cuộc sống sung túc và sang trọng bậc nhất.Những trang sách này sẽ đưa chúng ta trở lại vương quốc Babylon cổ đại, cái nôi nuôi dưỡng những nguyên lý cơ bản về tài chính mà giờ đây con người hiện đại đã kế thừa và vận dụng trên toàn thế giới.Báo chí nói về sách:“Sự thành công của Babylon đã tạo cảm hứng cho tác giả viết một loạt truyện ngụ ngôn để chứng minh cho những quy luật bất biến về tài chính và cách tạo dựng của cải. Chúng đã trở nên rất phổ biến và được các ngân hàng, công ty bảo hiểm, các công ty khác sử dụng để giáo dục về lợi ích của việc tiết kiệm và tạo động lực làm việc tích cực hơn.”–Cafebiz“Người giàu có nhất thành Babylon là món quà cho những ai đã bước vào thế giới kinh doanh hoặc những người còn hoang mang, do dự trong cách sử dụng tiền bạc.”–Doanh nhân Sài Gòn“Những trang sách trong cuốn sách \"Người giàu có nhất thành Babylon\" sẽ đưa chúng ta trở lại vương quốc Babylon cổ đại, cái nôi nuôi dưỡng những nguyên lý cơ bản về tài chính mà giờ đây con người hiện đại đã kế thừa và vận dụng trên toàn thế giới. Cuốn sách nói về những thành công, những thành quả đạt được của từng cá nhân sống trong thành Babylon cổ đại. Từ đó, giúp mọi người hiểu rõ hơn về vấn đề tài chính và cống hiến các kế sách và phương pháp làm giàu. Những bí quyết này giúp bạn đánh giá đúng giá trị của đồng tiền, và hướng dẫn bạn cách thực hành theo những nguyên lý tài chính”. –VnExpressNgười nổi tiếng nói gì về cuốn sách này:\"Khi còn trẻ, tôi đã xem cuốn sách kinh điển năm 1926 của George Samuel Clason -  Người giàu nhất ở Babylon, nơi đưa ra lời khuyên tài chính có giá trị được kể qua các truyện ngụ ngôn cổ. Tôi giới thiệu nó cho mọi người.\" -Anthony Robbins, tác giả của “Đánh thức con người phi thường trong bạn”Về tác giả:George Samuel Clason (sinh ngày 17 tháng 11 năm 1874 - mất ngày 7 tháng 4 năm 1957) hay còn biết đến với tên gọi George S. Clason là một doanh nhân, nhà văn người Mỹ.George Samuel Clason sinh tại Louisiana, bang Missouri, Mỹ. Ông tốt nghiệp trường Đại học ở Nebraska, sau đó phục vụ trong quân đội Hoa Kỳ suốt cuộc chiến tranh Mỹ-Tây Ban Nha. Ông là một doanh nhân thành đạt và là người có công thành lập công ty bản đồ Clason ở Denver, bang Colorado, Mỹ. Công ty này xuất bản tập bản đồ đường bộ đầu tiên của nước Mỹ và Canada.Năm 1926, ông xuất bản tập sách đầu tiên mở đầu cho một loạt các tập truyện ngắn nổi tiếng viết về cách thức tiết kiệm, và phát triển tài chính của những nhà kinh doanh. Ông đã xuất sắc vận dụng các câu chuyện có không khí của thời kì Babylon cổ để minh họa cho những vấn đề mà ông đưa ra. Những tập sách này đã được phổ biến với một số lượng lớn nhờ vào sự hỗ trợ của các ngân hàng và các công ty bảo hiểm trên toàn thế giới.",
    "price": "78.400 đ",
    "original_price": "98.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_41914.jpg",
    "product_code": "8935086851944",
    "supplier": "FIRST NEWS",
    "author": "George S Clason",
    "translator": "Võ Hưng Thanh",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2020",
    "weight": "253",
    "dimensions": "20.5 x 13 x 1 cm",
    "page_count": "214",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nguoi-giau-co-nhat-thanh-babylon-291542.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Sóng Thần Công Nghệ - The Coming Wave",
    "description": "Sóng Thần Công Nghệ - The Coming WaveCuốn sách như lời cảnh báo khẩn cấp từ người đồng sáng lập công ty trí tuệ nhân tạo tiên phong DeepMind, một phần của Google, Mustafa Suleyman, về những rủi ro chưa từng có mà AI và các công nghệ phát triển nhanh khác gây ra cho trật tự toàn cầu và cơ hội chúng ta có thể ngăn chặn chúng.Chúng ta đang tiến tới một ngưỡng quan trọng trong lịch sử loài người. Chẳng bao lâu nữa bạn sẽ sống được bao quanh bởi AI, máy in DNA và máy tính lượng tử, mầm bệnh được thiết kế và vũ khí tự động, trợ lý robot, Chúng sẽ tổ chức cuộc sống của bạn, điều hành doanh nghiệp của bạn và điều hành các dịch vụ cốt lõi của Chính phủ.Không ai trong chúng ta được chuẩn bị cho điều này cả.Trong Sóng thần công nghệ, Suleyman cho thấy làn sóng công nghệ mới mạnh mẽ và tân tiến này sẽ tạo ra sự thịnh vượng to lớn nhưng cũng đe dọa tới nền tảng của trật tự toàn cầu; xác định thách thức tất yếu của thời đại chúng ta đang sống, chính là: “vấn đề ngăn chặn” - nhiệm vụ duy trì quyền kiểm soát các công nghệ mạnh mẽ.",
    "price": "230.230 đ",
    "original_price": "299.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936219420303.jpg",
    "product_code": "8936219420303",
    "supplier": "",
    "author": "Mustafa Suleyman",
    "translator": "Vũ Hoàng Linh, Sơn Phạm, Quỳnh Anh",
    "publisher": "Dân Trí",
    "publish_year": "2024",
    "weight": "500",
    "dimensions": "24 x 16 x 2.4 cm",
    "page_count": "486",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/song-than-cong-nghe-the-coming-wave.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Tiếp Thị 6.0 - Tương Lai Là Toàn Nhập - Marketing 6.0 - The Future Is Immersive",
    "description": "Tiếp Thị 6.0 - Tương Lai Là Toàn Nhập - Marketing 6.0 - The Future Is ImmersiveTrong \"Tiếp thị 6.0\", Philip Kotler, nhà tiếp thị nổi tiếng đã phổ biến khái niệm \"4P trong tiếp thị\", giải thích cách các nhà tiếp thị có thể sử dụng công nghệ để đáp ứng nhu cầu của khách hàng và tạo ra sự khác biệt. Trong thời đại mới tiếp thị siêu kênh (metamarketing) ngày nay, cuốn sách này sẽ cung cấp cho các nhà tiếp thị cách tích hợp sự phát triển công nghệ và mô hình kinh doanh với những thay đổi đáng kể trong hành vi của người tiêu dùng đã xảy ra trong thập kỷ qua.Độc giả sẽ được tìm hiểu về:- Các nền tảng của tiếp thị siêu kênh- Thế hệ Z và Thế hệ Alpha cùng các công nghệ mà họ sử dụng hằng ngày- Cách khai thác metaverse và thực tế mở rộng- Những trở ngại tiềm ẩn và các giải pháp để tạo ra trải nghiệm tương tác và toàn nhậpTiếp thị đã phát triển để giải quyết những thách thức toàn cầu và thay đổi kỳ vọng của khách hàng. Áp dụng các chủ đề về sự bền vững và công nghệ mới để thu hút với khách hàng là điều cần thiết để các doanh nghiệp duy trì sự phù hợp của mình. Quả thực tiếp thị đã chuyển từ truyền thống sang kỹ thuật số, nhưng hầu hết khách hàng vẫn đánh giá cao một số hình thức tương tác con người. Do đó, tiếp thị đa kênh và hợp kênh đã trở nên phổ biến trong giới tiếp thị nhằm tận dụng cả sự tương tác truyền thống và kỹ thuật số. Tiếp thị siêu kênh vượt xa điều đó và mang lại sự hội tụ thực sự giữa vật lý và kỹ thuật số bằng cách cung cấp một trải nghiệm khách hàng tương tác và toàn nhập hơn trong cả không gian vật lý lẫn kỹ thuật số.",
    "price": "117.600 đ",
    "original_price": "140.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8934974205432.jpg",
    "product_code": "8934974205432",
    "supplier": "NXB Trẻ",
    "author": "Philip Kotler, Hermawan Kartajaya, Iwan Setiawan",
    "translator": "Nguyễn Khoa Hồng Thành",
    "publisher": "Trẻ",
    "publish_year": "2024",
    "weight": "294",
    "dimensions": "20.5 x 13 x 1.4 cm",
    "page_count": "296",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tiep-thi-6-0-tuong-lai-la-toan-nhap-marketing-6-0-the-future-is-immersive.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Giải Trí Đến Chết",
    "description": "“Tác phẩm kinh điển bán chạy nhất của bậc thầyNeil Postman, một bậc thầy về nghiên cứu văn hóa truyền thông.’’Tại sao bây giờ những công việc liên quan đến giải trí lại kiếm được khá nhiều ?Tại sao content mang tính giải trí lại thu hút nhiều lượt xem hơn những content khác ?Hình thức truyền thông có ảnh hưởng đến tư duy và văn hóa như thế nào ?Việc xã hội loài người phát triển từ hình thức ngôn ngữ văn nói cho đến văn viết, in ấn, rồi đến tivi có thể gợi mở nhiều suy nghĩ về hình thức truyền thông chủ yếu chúng ta dùng hiện tại: Internet.“Giải trí đến chết’’một cuốn sách phân tích sâu về tình hình một đất nước Hoa Kỳ đã đầu độc tư duy của chính nó bằng tivi và giải trí từ những năm 80, nhưng vẫn còn nhiều giá trị cho đến bây giờ.Đồng thời cuốn sách còn gây chấn động về tác động ăn mòn của truyền hình và phương tiện truyền thông điện tử đối với văn hóa con người. Đó là cái nhìn tiên tri về những gì sẽ xảy ra khi chính trị, báo chí, giáo dục và thậm chí cả tôn giáo trở thành đối tượng của nhu cầu giải trí và mạng xã hội trở thành một thế lực có thể thao túng và khống chế tư tưởng con người.Giờ đây, với sự bùng nổ của Internet, smartphone, mạng xã hội và thực tế ảo và các thuật toán gợi ý nội dung tinh vi, các nội dung này ngày càng lan rộng đến mọi ngóc ngách trên thế giới, khuếch đại sự truy cầu các kích thích tâm lý và dục vọng của con người – thì ý nghĩa của cuốn sách càng to lớn hơn.Sự bùng nổ của Internet, các ứng dụng di động, mạng xã hội và trò chơi điện tử ngày nay đang gây ra một làn sóng nghiện ngập mới. Chúng giống như một loại ma túy tinh thần, được tiêm bằng một ống tiêm dưới da chính là chiếc điện thoại di động lúc nào cũng có trong túi của mỗi người. Thực tế, mạng xã hội dễ dàng gây nghiện hơn cả rượu bia và ma túy bởi vì chúng phổ biến hơn, được cộng đồng chấp nhận rộng rãi và gần như là hoàn toàn miễn phí.Những điều này cho thấy Neil Postman đã đúng khi nhận định đúng, vào thời đại giải trí, tiêu khiển vô độ như hiện nay, kẻ hủy diệt nhân loại không phải là “kẻ thù” hay những điều chúng ta thù ghét, sợ hãi, mà rất có thể là những thú vui tiêu khiển, những điều chúng ta đang yêu thích và mê đắm kia.Những thứ chúng tayêu thích sẽ hủy hoại chúng ta.Tác giả:Neil Postman (1931-2003) là một tác giả, nhà giáo dục, nhà lý luận truyền thông và nhà phê bình văn hóa người Mỹ. Ông nổi tiếng với 20 cuốn sách liên quan đến công nghệ và giáo dục, bao gồmAmusing Ourselves to Death(1985),Conscientious Objections(1988),Technopoly: The Surrender of Culture to Technology(1992),The Disappearance of Childhood(1982).",
    "price": "137.830 đ",
    "original_price": "179.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936066695107.jpg",
    "product_code": "8936066695107",
    "supplier": "1980 Books",
    "author": "Neil Postman",
    "translator": "Nhung Nguyễn",
    "publisher": "Lao Động",
    "publish_year": "2023",
    "weight": "350",
    "dimensions": "20.5 x 13 cm",
    "page_count": "336",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/giai-tri-den-chet.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Báo Cáo Tài Chính Dưới Góc Nhìn Của Warren Buffett (Tái Bản 2023)",
    "description": "Báo Cáo Tài Chính Dưới Góc Nhìn Của Warren Buffett“Benjamin Graham, “ông chủ” của Phố Wall và là thầy của Warren, đã ứng dụng các kỹ thuật phân tích trái phiếu sơ khai vào việc phân tích các cổ phiếu thông dụng. Nhưng Graham không bao giờ phân biệt giữa một công ty đang có lợi thế cạnh tranh dài hạn so với các đối thủ cạnh tranh và một công ty không có lợi thế đó. Ông chỉ quan tâm liệu công ty có đủ khả năng tạo lợi nhuận để giúp nó thoát khỏi khó khan về kinh tế đã đẩy giá cổ phiếu giảm lien tục hay không. Nếu giá không biến động sau hai năm, ông luền bán cổ phiếu đi. Không phải Graham đã lỡ chuyến tàu, mà chỉ là ông ấy không lên đúng chuyến tàu giúp ông trở thành người giàu nhất thế giới như Warren.Ngược lại, sau khi khởi đầu sự nghiệp với Graham, Warren đã khám phá ra khía cạnh kinh tế tuyệt vời của việc tạo ra tài sản của một công ty có lợi thế cạnh tranh dài hạn so với các đối thủ. Warren đã nhận ra rằng, càng nắm giữ cổ phiếu của một trong những doanh nghiệp tuyệt vời này lâu bao nhiêu thì bạn sẽ càng giàu có bấy nhiêu.Trong quá trình khám phá các lợi ích của việc sở hữu một doanh nghiệp có lợi thế cạnh tranh dài hạn, Warren đã phát triển một bộ công cụ phân tích độc đáo giúp xác định các dạng doanh nghiệp đặc biệt. Tuy được bắt nguồn từ trường phái cũ của Graham, nhưng cách nhìn nhận sự việc mới mẻ đã giúp ông xác định liệu công ty có thể tồn tại sau khi trải qua các vấn đề hiện tại hay không.”---------------Quyển sách “Báo cáo tài chính dưới góc nhìn của Warren Buffett” là một trong số những quyển sách nhận được mức cho điểm 4/5 sao trên trang giao dịch trực tuyến thông dụng Amazon.com tính đến thời điểm quyển sách này được dịch xong.Ở góc độ người đã học và làm việc trong lĩnh vực tài chính, có thể nhìn nhận quyển sách này là một cách dẫn dắt thú vị và sinh động đến với những khái niệm tẻ nhạt về báo cáo tài chính, đây là một quyển tốt ở mức độ nhập môn dành cho các nhà đầu tư mới bắt đầu tìm hiểu về báo cáo tài chính. Những ai đã tham gia các khóa học về tài chính kế toán ở các trường đại học hay các trung tâm đào tạo có thể đều có chung quan điểm rằng học về báo cáo tài chính thật không có gì thú vị, bời cách tiếp cận khô khan của nhiều quyển sách giáo khoa hay tài liệu hướng dẫn. Và do đó, một cách giúp những người mới tìm hiểu về báo cáo tài chính không “ngán “ bữa ăn “tìm hiểu về báo cáo tài chính” ngay từ món khai vị là giới thiệu họ đã tìm đọc một quyển sách như thế này. Một món khai vị tốt có thể khiến bữa ăn trở nên hoàn hảo hơn.Quyển sách này là một món ăn “bình dân”, tạo một hứng thú nhất định cho người đọc tiếp tục theo đuổi những kiến thức nâng cao, chính quy hơn và hoàn chỉnh hơn, tạo hứng thú cho người mới tìm hiểu về cách đọc báo cáo tài chính và qua thông qua đó nắm bắt những nguyên lý cơ bản để tìm kiếm những “mỏ vàng” từ những thông tin trên báo cáo này để phục vụ cho việc đầu tư, mà quan trọng là tìm kiếm “lợi thế cạnh tranh bền vững” từ những con số tưởng chừng vô hồn.Hy vọng quyển sách này sẽ giúp bạn tạo được sự thay đổi như Warren đã từng tạo ra bằng cách giúp bạn vượt qua các mô hình định giá thuộc trường phái Graham, như Warren đã làm, khám phá sức mạnh tạo nên sự giàu có dài hạn phi thường của một công ty có lợi thế cạnh tranh bền vững hơn các đối thủ và có cơ hội tham gia vào hội những nhà đầu tư khôn ngoan trên toàn thế giới.",
    "price": "94.710 đ",
    "original_price": "123.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043984057.jpg",
    "product_code": "9786043984057",
    "supplier": "Cty Sách Dân Trí",
    "author": "David Clark, Mary Buffett",
    "translator": "Nguyễn Trường Phú, Hồ Quốc Tuấn",
    "publisher": "Hồng Đức",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "238",
    "dimensions": "20.5 x 14.5 x 1 cm",
    "page_count": "212",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban-2023.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Nghĩ Giàu & Làm Giàu (Tái Bản 2020)",
    "description": "Nghĩ Giàu & Làm Giàu (Tái Bản) -(Tái bản của cuốn \"Cách Nghĩ Để Thành Công\")NGHĨ GIÀU VÀ LÀM GIÀUThink and Grow Rich - Nghĩ giàu và làm giàulà một trong những cuốn sách bán chạy nhất mọi thời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế giới và được công nhận là cuốn sách tạo ra nhiều triệu phú, một cuốn sách truyền cảm hứng thành công nhiều hơn bất cứ cuốn sách kinh doanh nào trong lịch sử.Tác phẩm này đã giúp tác giả của nó, Napoleon Hill, được tôn vinh bằng danh hiệu “người tạo ra những nhà triệu phú”. Đây cũng là cuốn sách hiếm hoi được đứng trong top của rất nhiều bình chọn theo nhiều tiêu chí khác nhau - bình chọn của độc giả, của giới chuyên môn, của báo chí. Lý do đểThink and Grow Rich - Nghĩ giàu và làm giàucó được vinh quang này thật hiển nhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng này vào đời sống của mỗi cá nhân mà đã có hàng ngàn người trên thế giới trở thành triệu phú và thành công bền vững.Điều thú vị nhất là các bí quyết này có thể được hiểu và áp dụng bởi bất kỳ một người bình thường nào, hoạt động trong bất cứ lĩnh vực nào. Qua hơn 70 năm tồn tại, những đúc kết về thành công của Napoleon Hill đến nay vẫn không hề bị lỗi thời, ngược lại, thời gian chính là minh chứng sống động cho tính đúng đắn của những bí quyết mà ông chia sẻ.Sinh ra trong một gia đình nghèo vùng Tây Virginia, con đường thành công của Napoleon Hill cũng trải qua nhiều thăng trầm. Khởi đầu bằng chân cộng tác viên cho một tờ báo địa phương lúc 15 tuổi, đến năm 19 tuổi Hill trở thành nhà quản lý mỏ than trẻ tuổi nhất, sau đó bỏ ngang để theo đuổi ngành luật. Napoleon Hill còn kinh qua nhiều nghề như kinh doanh gỗ, xe hơi, viết báo về kinh doanh…Đó là những công việc ông từng nếm trải trước khi 25 tuổi! Song khác với những người thành đạt khác, ông cẩn thận phân tích từng sự kiện trọng đại trong đời mình, rút ra những bài học, rồi tiếp tục rút gọn chúng thành các nguyên tắc căn bản, tổ chức các nguyên tắc ấy thành triết lý sống và rèn luyện...Cơ hội đặc biệt đã đến với Hill trong một lần phỏng vấn để viết về chân dung Andrew Carnegie - ông “vua thép” huyền thoại của Mỹ đã đi lên từ hai bàn tay trắng. Từ lần phỏng vấn đó, Napoleon Hill có dịp tiếp cận với những con người thành đạt và có quyền lực nhất tại Mỹ để tìm hiểu và học hỏi những bí quyết thành công của họ, trong thế so sánh và kiểm chứng với những công thức thành công của Andrew Carnegie. Ông muốn qua đó có thể đúc kết và viết nên một cuốn sách ghi lại những bí quyết giúp các cá nhân bình thường thành những người thành công trong xã hội.Để thực hiện cuốn sách này, Napoleon Hill dành hầu như toàn bộ thời gian và công sức trong suốt gần ba mươi năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực khác nhau, cùng hàng ngàn doanh nhân khác - cả những kẻ thất bại và những người thành công. Kết quả của những nghiên cứu không mệt mỏi đó làThink and Grow Rich - Nghĩ giàu và làm giàu- công thức, hay “cẩm nang” để trở thành vượt trội và được xã hội nể trọng.Cuốn sách cũng đưa Napoleon Hill vào danh sách một trong những tác giả có tác phẩm bán chạy nhất thế giới từ trước đến nay. Được viết ra từ vô số những câu chuyện có thật, tác phẩm có một sức thuyết phục và lay động rất lớn. Bạn không chỉ được biết bí quyết về sự thành công của các tên tuổi như Edison - nhà phát minh lỗi lạc mà thời gian rèn luyện trong trường học chỉ… vỏn vẹn 3 tháng; như Henry Ford - người bị coi là không có học vấn nhưng đã trở thành ông trùm trong nền công nghiệp xe hơi với một gia tài kếch xù… mà còn của rất nhiều cá nhân trong nhiều lĩnh vực khác nhau đã đi lên từ con số không.Think and Grow Rich - Nghĩ giàu và làm giàulà cuốn sách đầu tiên đưa ra triết lý thành đạt - một triết lý đầy đủ và toàn diện về thành công của cá nhân, đồng thời cung cấp cho bạn phương pháp để tạo một ý thức thành công cũng như đưa ra kế hoạch sơ bộ và chi tiết để đạt được thành công đó. Các bí quyết thành công được đề cập đến trong cuốn sách này có thể được đúc kết ngắn gọn: tất cả bắt nguồn từ cách nghĩ.Do đó, cuốn sách này không chỉ thay đổi những điều bạn nghĩ mà còn có thể thay đổi cả cách nghĩ của bạn; không dừng lại ở việc chỉ ra cho bạn thấy bạn phải làm gì mà còn vạch cho bạn biết phải làm điều đó như thế nào để đạt được khát vọng của mình. Ra mắt bạn đọc với phiên bản cao cấp lần này, cuốn sách thay đổi nhiều về hình thức thiết kế bìa cứng, màu nâu đen, chữ vàng ánh kim dập nổi sang trọng, tinh tế.Báo chí nói gì về cuốn sách:“Nghĩ giàu làm giàu là tinh hoa được Napoleon Hill dành toàn bộ thời gian và công sức suốt gần 30 năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực, cùng hàng ngàn doanh nhân khác. Cuốn sách này có giá trị vĩnh hằng theo thời gian về tính đúng đắn khi ứng dụng thực tiễn.”–Học Napoleon Hill 'Nghĩ giàu làm giàu' (Một Thế Giới)\"Để có cảm hứng, hãy đọc “Nghĩ giàu và làm giàu!' Đó là bước đầu tiên để đưa ra chiến lược chiến thắng.\"–The Sunday TimesNgười nổi tiếng nói gì về cuốn sách:\"Trong hai mươi lăm năm qua, tôi đã được ban phước với nhiều may mắn hơn bất kỳ cá nhân nào xứng đáng nhưng tôi luôn rùng mình khi nghĩ mình sẽ ở đâu hôm nay, hoặc tôi sẽ làm gì nếu không được tiếp xúc với triết lý của Napoleon Hill. Nó đã thay đổi cuộc đời tôi.\"-Og Mandino, tác giả của “Người bán hàng vĩ đại nhất thế giới”“Đây là cuốn sách duy nhất về thành công cá nhân từng được viết; nó làm cho tôi trở thành một triệu phú từ người không có gì.”-Brian Tracy, tác giả của “Chinh phục mục tiêu”Về tác giảNapoleon Hill(1883 - 1970) là một tác gia người Mỹ, ông được coi là một trong những tác gia tiêu biểu thành công nhất trong lịch sử. Napoleon là một trong những người đầu tiên sáng tạo nên một thể loại văn học mới trong nền văn học hiện đại đó là văn học để phát triển thành công con người. Cuốn sách được biết đến nhiều nhất của ông là cuốn Think and Grow Rich (1937), cuốn sách đã bán được trên 20 triệu bản in trên toàn thế giới (tính tới thời điểm ông mất năm 1970). Cho tới nay cuốn sách này vẫn đang được dịch ra nhiều thứ tiếng trên thế giới và trở thành cuốn sách gối đầu giường của rất nhiều độc giả.Ông từng được mời làm cố vấn cho Tổng thống Mỹ Franklin D.Roosevelt từ năm 1933 đến năm 1936. Napoleon Hill rất nổi tiếng với câu nói \"Những gì tâm trí có thể nhận thức được và tin tưởng thì nhất định tâm trí sẽ làm được\". Những thành tựu mà ông đã đạt được cũng như các công thức thành công mà ông đề cập tới đều có ảnh hưởng rất lớn tới nhiều thế hệ độc giả.",
    "price": "88.000 đ",
    "original_price": "110.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/n/g/nghigiaulamgiau_110k-01_bia-1.jpg",
    "product_code": "8935086844342",
    "supplier": "FIRST NEWS",
    "author": "Napoleon Hill",
    "translator": "Việt Khương",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2020",
    "language": "Tiếng Việt",
    "weight": "443",
    "dimensions": "20.5 x 14.5 cm",
    "page_count": "400",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nghi-giau-lam-giau-tai-ban-2020.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "description": "Trang chủ/Tất Cả Nhóm Series/Sách theo bộĐăng nhậpĐăng kýKhôi phục mật khẩuSố điện thoại/EmailMật khẩuHiệnQuên mật khẩu?Đăng nhậpBỏ quaSố điện thoạiChọn phương thức xác minh OTPTin nhắn SMSZalo ZNSMã xác nhận OTPMật khẩuHiệnĐăng kýBỏ quaBằng việc đăng ký, bạn đã đồng ý với Fahasa.com vềĐiều khoản dịch vụ&Chính sách bảo mậtSố điện thoại/EmailChọn phương thức xác minh OTPTin nhắn SMSZalo ZNSMailMã xác nhận OTPMật khẩuHiệnXác nhậnTrở vềXác nhận số điện thoạiSố điện thoạiGửi mã OTPMã xác nhận OTPXác nhậnSeries bộSắp xếp theo :Tập Mới NhấtBán Chạy TuầnBán Chạy ThángBán Chạy NămNổi Bật TuầnNổi Bật ThángNổi Bật NămChiết khấuGiá BánMới nhấtKhông có sản phẩm nào",
    "image_url": "https://www.fahasa.com/media/wysiwyg/Thang-10-2017/logo_mascot_200px.jpg",
    "url": "https://www.fahasa.com/seriesbook-index-series-id-13452.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "BộChiến Tranh Tiền Tệ",
    "description": "Chiến Tranh Tiền Tệ - Phần 2 - Sự Thống Trị Của Quyền Lực Tài Chính (Tái Bản 2022)Trong ấn bản lần thứ nhất của cuốn sách này, tác giả đưa ra ba dự đoán quan trọng.Thứ nhất, kinh tế Âu Mỹ sẽ rơi vào tình cảnh tiêu điều trường kỳ (chí ít là 10 năm), cho dù có nới lỏng chính sách về tiền tệ, hay kích thích chính sách tài chính – về cơ bản đều vô hiệu;Thứ hai, khi đó “lượng khí thải carbon” vẫn là một khái niệm tương đối xa lạ với xã hội Trung Quốc, sẽ phát huy tác dụng ngày càng quan trọng đối với kinh tế và xã hội, và sẽ bị “tài chính hóa” và “tiền tệ hóa”;Thứ ba, loại tiền tệ chủ quyền sẽ từng bước bị loại tiền tệ khu vực thay thế, và cuốn cùng sẽ tiến hóa hướng đến sự đơn nhất về tiền tệ trên thế giới.Và đến nay, ba dự đoán đó đều đã trở thành sự thực.Mục đích của cuốn sách này không phải là để dạy bạn cách đầu tư, cách phân bổ tài sản hay dạy một bộ phương pháp đối phó tiền tệ điển hình. Cuốn sách này nhằm trả lời những câu hỏi từ lâu đã khiến chúng ta bối rối và chưa được giải đáp: Tại sao tiền tệ lại có xung đột?Thông tin tác giả:Song Hong Binh (Tống Hồng Binh) sinh năm 1968 tại Tứ Xuyên, Trung Quốc. Ông là tác giả của rất nhiều cuốn sách bán chạy, là học giả nghiên cứu tài chính thế giới và cũng là Viện trưởng của Viện nghiên cứu Kinh tế Tài chính Hoàn Cầu (Bắc Kinh). Năm 1990, ông tốt nghiệp Đại học Đông Bắc khoa Kiểm soát tự động. Đến năm 1994, ông sang Mỹ du học. Trong một thời gian rất dài, ông đã tập trung nghiên cứu về lịch sử nước Mỹ cũng như lịch sử tài chính thế giới.",
    "price": "122.400 đ",
    "original_price": "170.000 đ",
    "discount": "-28%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia-truoc-chientrangtiente-2-tb-jpg.jpg",
    "product_code": "9786043437898",
    "supplier": "Bách Việt",
    "author": "Song Hong Bing",
    "translator": "Đặng Hồng Quân",
    "publisher": "NXB Lao Động",
    "publish_year": "2022",
    "weight": "670",
    "dimensions": "24 x 16 x 2 cm",
    "page_count": "632",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/chien-tranh-tien-te-phan-2-su-thong-tri-cua-quyen-luc-tai-chinh-tai-ban-2022.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Dẫn Dắt Một Bầy Sói Hay Chăn Một Đàn Cừu",
    "description": "Dẫn Dắt Một Bầy Sói Hay Chăn Một Đàn CừuPhát triển đội ngũ nhân sự - Nâng cao trải nghiệm khách hàng – Gia tăng hiệu suất công việcTrong cuộc chiến thu hút khách hàng, các doanh nghiệp đầu tư hàng triệu đô la để cải thiện trải nghiệm của khách hàng. Họ giao hàng nhanh hơn, tung ra các sản phẩm mới và không ngừng cải tiến giao diện người dùng, và họ thường gây áp lực lớn hơn cho nhân viên vì lợi nhuận giảm dần. Theo tác giả Tiffani Bova, việc tập trung duy nhất vào trải nghiệm của khách hàng – mà không xem xét tác động đến nhân viên của bạn – thực sự cản trở sự phát triển về lâu dài. Các công ty thành công nhất áp dụng Tư duy trải nghiệm để củng cố cả trải nghiệm của nhân viên (EX) và trải nghiệm của khách hàng (CX) cùng một lúc.Dựa trên nghiên cứu độc quyền từ hai nghiên cứu do Salesforce tài trợ với hàng nghìn nhân viên và giám đốc điều hành cấp cao, cuốn sách “Dẫn dắt một bầy sói hay chăn một đàn cừu” trình bày chi tiết chính xác cách công ty của bạn có thể áp dụng tư duy trải nghiệm trên quy mô lớn. Dù bạn đang làm quản lý, khởi nghiệp, hay quản lý cấp cao, cuốn sách sẽ giúp bạn sử dụng và giữ chân những nhân viên tài năng nhất, khiến họ toàn tâm, toàn ý với sứ mệnh của bạn, thu hút khách hàng nhiều hơn trước. Nhân viên là trái tim của doanh nghiệp bạn. Nếu bạn muốn duy trì khả năng cạnh tranh trên thị trường ngày nay, đầu tư vào con người không còn là điều nên có nữa mà là điều bắt buộc phải có. Sau khi đọc cuốn sách này, bạn sẽ trang bị cho mình một câu trả lời thỏa đáng cho câu hỏi “Nên đặt-nhân-viên hay khách-hàng lên trước”?Một đánh giá về cuốn sách:“Một cuốn sách thiết thực và khai sáng, cho bạn những công cụ hàng ngày, bổ sung mảnh ghép còn thiếu trong bức tranh tăng trưởng phức tạp, đó là: cải thiện trải nghiệm nhân viên.”-Arianna Huffington, người sáng lập và CEO của Thrive Global“Nếu bạn đang điều hành hay làm việc cho công ty nào đó thì cần đọc cuốn sách này. Nghiên cứu của Tiffani Bova trả lời một số câu hỏi cấp bách nhất hiện nay, tại sao thị trường lao động quá nhiều rối loạn, tại sao khách hàng không phải lúc nào cũng đúng, và tại sao công nghệ không phải lúc nào cũng giúp ích nhân viên.”-Rita McGrath, tác giả cuốnSeeing Around Cornersvà là giáo sư của trường Kinh doanh Columbia (Columbia Business School)“Điểm chung của những công ty thành công nhất trên thế giới? Đó là họ kết hợp hài hòa trải nghiệm nhân viên với trải nghiệm khách hàng. Cuốn sách này cho bạn thấy những trải nghiệm tưởng chừng khác biệt này liên kết với nhau thế nào và thay đổi công ty bạn với tư duy-hướng-đến-tăng-trưởng đó là: Tư duy Trải nghiệm.”-Deanna Singh, tác giả cuốn Actions Speak Louder, và là nhà tư vấn thay đổi chính của Flying ElephantVề tác giảTiffani Bova là người truyền bá tư tưởng phát triển khách hàng toàn cầu và đột phá sáng tạo tại Salesforce. Trong hơn 20 năm qua, cô đã dẫn dắt nhiều phòng, ban tạo doanh thu tại rất nhiều doanh nghiệp, từ tân binh khởi nghiệp đến những “lão làng” trong danh sách Fortune 500.Cô đã có 10 năm làm việc tại Gartner, công ty nghiên cứu và cố vấn IT hàng đầu thế giới, với tư cách một chuyên gia phân tích và nghiên cứu viên ưu tú. Những quan điểm độc đáo của cô đã giúp Microsoft, Cisco, Hewlett-Packard, IBM, Oracle, SAP, AT&T, Dell, Amazon-AWS và nhiều công ty xuất sắc khác mở rộng thị phần và tăng doanh thu.",
    "price": "150.150 đ",
    "original_price": "195.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936066699594.jpg",
    "product_code": "8936066699594",
    "supplier": "1980 Books",
    "author": "Tiffani Bova",
    "translator": "Trương Anh Tuấn",
    "publisher": "Dân Trí",
    "publish_year": "2024",
    "weight": "400",
    "dimensions": "20.5 x 13 x 1.7 cm",
    "page_count": "358",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/dan-dat-mot-bay-soi-hay-chan-mot-dan-cuu.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "BộBiến Mọi Thứ Thành Tiền - Make Money",
    "description": "Bí quyết giúp bạn thoát nghèo để đạt được thành công và giàu có thực sự “Biến mọi thứ thành tiền” là cuốn sách xoay quanh chủ đề tài chính cá nhân. Đây là vấn đề đang được nhiều người, trong đó có các bạn trẻ đặc biệt quan tâm. Cuốn sách định hướng người đọc về cách kiếm tiền, tư duy làm giàu, cách áp dụng những phương pháp làm giàu vào cuộc sống và phát triển bản thân. Bí quyết giúp bạn thoát nghèo để đạt được thành công và giàu có thực sự ở đây không phải là công thức cho tất cả mọi người.Cuốn sách chỉ ra cho bạn phương thức, công cụ phù hợp đạt được cơ hội chiến thắng là hiểu chính bản thân mình.“Biến mọi thứ thành tiền” gồm 3 phần lớn:Phần 1: Khát vọng biến mọi thứ thành tiềnPhần 2: Biến mọi thứ thành tiềnPhần 3: Sáng tạo dòng tiềnDường như danh từ “tiền” được nhắc đến xuyên suốt cả cuốn sách. Vậy thế nào là tiền? Trong quan niệm của mỗi người, vai trò của tiền là gì? Ngay trong phần một của cuốn sách đã chỉ ra cho người đọc, việc kiếm tiền gây ra nhiều khó khăn. Mỗi một người sẽ đi tìm ra khó khăn của riêng mình, bắt đầu tìm kiếm giá trị của tiền, cách thức phát triển đồng tiền. Đồng tiền sống là đồng tiền có thể tự động hóa, tái tạo và tạo ra giá trị thành công. Cuốn sách được doanh nhân trẻ thành đạt Nguyễn Anh Dũng, người biến những trang sách tri thức mang lại giá trị tốt đẹp cho con người. Mong muốn của anh sẽ gợi mở nguồn cảm hứng khởi nghiệp, mở rộng góc nhìn và có quyết định sáng suốt hơn cho các doanh nhân, bạn trẻ.Tác giả chia sẻ: “Tiền được tạo ra bởi trí tuệ, sức lao động, thời gian của con người nên những gì tạo ra trí tuệ, sức khỏe, tiết kiệm thời gian đều sẽ tạo ra tiền.”“Cuộc chơi về tiên là cuộc chơi mà tất cả mọi người trong xã hội này đều phải trải qua. Vì vậy chúng ta hãy đồng ý với nhau rằng những người được học, được biết, được rèn luyện chắc chắn sẽ có được thành quả tốt hơn và xứng đáng hơn thay vì chờ đợi sự may mắn.”Cuốn sách “Biến mọi thứ thành tiền” này có thể không phải là phương thứ duy nhất nhưng nó đã minh chứng bằng sự thành công của Sbooks - một doanh nghiệp trẻ sớm đạt được những thành tựu trong khoảng thời gian ngắn.",
    "price": "84.000 đ",
    "original_price": "168.000 đ",
    "discount": "-50%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043654370.jpg",
    "product_code": "9786043654370",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "Nguyễn Anh Dũng",
    "publisher": "Thế Giới",
    "publish_year": "2023",
    "weight": "325",
    "dimensions": "20 x 13 x 1.5 cm",
    "page_count": "285",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/bien-moi-thu-thanh-tien-make-money.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "BộDạy Con Làm Giàu 01: Để Không Có Tiền Vẫn Tạo Ra Tiền (Tái Bản 2022)",
    "description": "Dạy Con Làm Giàu 01: Cha Giàu Cha Nghèo - Để Không Có Tiền Vẫn Tạo Ra Tiền (Tái Bản 2022)Người giàu không làm việc vì tiền. Họ bắt tiền làm việc cho họ. Chấp nhận thất bại là bước đầu của thành công? Quyền lực của sự lựa chọn! Những bài học không có trong nhà trường. Hãy bắt đầu từ hôm nay “để không có tiền vẫn tạo ra tiền”….Bạn sẽ làm gì khi được cả hai người cha truyền dạy cho mình về chủ đề tiền bạc và sự lựa chọn cách sống trong đời.Một người là bố ruột, còn người kia là bố người bạn thân nhất. Một người có nền học vấn rất cao trong khi người kia chỉ học tới trung học, nhưng cả hai đều thành công trong sự nghiệp và có ảnh hưởng đến người khác. Tác giả của cuốn sách đã phải suy nghĩ nhiều và cũng học hỏi được rất nhiều điều từ những lời chỉ dạy của hai người cha này. Còn bạn, bạn sẽ nghĩ gì khi được nghe những lời khuyên trái ngược của hai ông bố: Một người nói: Ham mê tiền bạc là nguồn gốc của mọi điều xấu.Một người nói: Thiếu thốn tiền bạc là nguồn gốc của mọi điều xấu.Một người tin rằng: Tôi không mua nổi vật đó.Người kia lại nghĩ: Làm thế nào để mua được vật đó.Một người dạy: Phải học cho giỏi thì mới được làm việc ở những công ty tốt.Người kia bảo: Học cho giỏi thì mới mua được những công ty tốt.Một người chắc rằng: Ngôi nhà là số đầu tư nhiều nhất và là tài sản lớn nhất của chúng ta. Người kia lại nghĩ rằng: Ngôi nhà cũng là một khoản tiền trả...",
    "price": "67.200 đ",
    "original_price": "80.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8934974180975.jpg",
    "product_code": "8934974180975",
    "supplier": "NXB Trẻ",
    "author": "Robert T Kiyosaki",
    "translator": "Thiên Kim",
    "publisher": "Trẻ",
    "publish_year": "2022",
    "weight": "200",
    "dimensions": "20.5 x 13 cm",
    "page_count": "196",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/day-con-lam-giau-01-de-khong-co-tien-van-tao-ra-tien-tai-ban-2022.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "AI Toàn Năng: Chinh Phục Thời Đại Số",
    "description": "AI - Công Cụ Nâng Cao Hiệu Suất Công ViệcCác nhà lãnh đạo ở khắp mọi nơi đang băn khoăn không biết tự động hóa và trí tuệ nhân tạo sẽ ảnh hưởng đến tổ chức của họ như thế nào và liệu rằng công việc của những thành viên trong nhóm, các quản lý, đồng nghiệp, bạn bè và gia đình cũng như của chính họ có bị thay đổi hoặc bị xóa bỏ hay không.- Những người lạc quan nói rằng máy móc sẽ giúp lực lượng lao động được tự do thực hiện những công việc có giá trị cao và sáng tạo hơn.- Những người bi quan dự đoán rằng nạn thất nghiệp sẽ gia tăng hoặc tận thế sẽ xảy ra và con người sẽ phải phục tùng robot.Tất nhiên, cả những người lạc quan và những người bi quan đều có phần đúng và sai. Thông qua cuốn sách này, Jesuthasan và Boudreau cung cấp một cách tiếp cận toàn diện để chuyển đổi công việc, đồng thời cho phép các tổ chức, các cá nhân thích nghi và phát triển.Hy vọng rằng các công cụ được đề cập tới trong cuốn sách sẽ cung cấp cho bạn một cách có cấu trúc, sắc thái hơn để dự đoán các lựa chọn, đưa ra các quyết định khó khăn và định hướng các vị trí việc làm được tái tạo trong tương lai.Về tác giả:Ravin Jesuthasan là Giám đốc điều hành tại Willis Towers Watson và là nhà lãnh đạo tư tưởng toàn cầu được công nhận. Ông là thành viên của Ban chỉ đạo về Việc làm của Diễn đàn Kinh tế Thế giới và được công nhận là một trong 25 nhà tư vấn có ảnh hưởng nhất trên thế giới.John Boudreau là Giáo sư về Tổ chức Quản lý tại Trường Kinh doanh Marshall của Đại học Nam California. Ông đã xuất bản hơn 200 ấn phẩm và các bài viết của ông thường xuyên xuất hiện trênHarvard Business Review,Wall Street Journal, Fortune, Fast Company, BusinessWeek, Talent Management, CFO.com, vàNPR.",
    "price": "130.130 đ",
    "original_price": "169.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/a/i/ai---c_ng-c_-n_ng-cao-hi_u-su_t-c_ng-vi_c-b_a-1.jpg",
    "product_code": "8936066697279",
    "supplier": "1980 Books",
    "author": "Ravin Jesuthasan, John W. Boudreau",
    "translator": "Vũ Thị Hồng Ngân",
    "publisher": "Lao Động",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "310",
    "dimensions": "20.5 x 13 x 1.4 cm",
    "page_count": "296",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/ai-cong-cu-nang-cao-hieu-suat-cong-viec.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Để Trở Thành Người Bán Hàng Giỏi Nhất Thế Giới",
    "description": "Bạn phải hiểu rằng, không có ai trên thế gian này có thể khiến bạn cảm thấy thấp kém nếu không có sự cho phép của bạn. Nhưng tự tin hay nhận thức đúng đắn về bản thân ở đây hoàn toàn khác với sự tự mãn thái quá. Tất cả những người bán hàng xuất sắc đều có một cái tôi tích cực. Nếu họ để cái tôi tự mãn chế ngự, họ sẽ không thể nào trở nên xuất sắc được. Khi nhận thức đúng đắn về bản thân thì bạn có thể gặp gỡ liên tục nhiều khách hàng mà tâm trạng không bị ảnh hưởng bởi kết quả của những buổi gặp mặt đó.Việc bán hàng giống như câu cá. Sự thành công của người bán hàng được thể hiện qua khối lượng cá của buổi đi câu.” và “Người bán hàng xuất sắc không nói nhiều về bản thân mình, cũng không biện minh cho thất bại. Thay vào đó, họ luôn tập trung lắng nghe và tìm hiểu khách hàng.”Yếu tố quan trọng nhất trong sự thành công của bất kỳ một doanh nghiệp hay tổ chức là phải có khách hàng. Yếu tố này còn quan trọng hơn cả ý tưởng kinh doanh, sản phẩm, tài sản, nguồn lực tài chính hoặc con người. Lợi nhuận do khách hàng đem lại sẽ được sử dụng để trả lương cho nhân viên, chi trả các khoản phúc lợi, khen thưởng, bảo trì và trang bị thêm máy móc hay nội thất văn phòng…Và trong môi trường kinh doanh luôn cạnh tranh mạnh mẽ, việc làm cho sản phẩm, dịch vụ của bạn trở nên nổi bật và thu hút khách hàng so với vô vàn sản phẩm hay dịch vụ của đối thủ là điều không dễ dàng. Chính vì vậy, đội ngũ nhân viên bán hàng là nguồn tài sản vô cùng quý giá của công ty.Thái độ của bạn đối với những người xung quanhĐiều mà khách hàng phàn nàn nhiều nhất là thái độ bất lịch sự, thờ ơ, bàng quan và năng lực làm việc kém của nhân viên bán hàng.Cho nên, người nhân viên bán hàng phải nhận thức được giá trị tầm quan trọng của từng khách hàng mà họ đang tiếp xúc. Cách tốt nhất để có được khách hàng chính là xây dựng một mối quan hệ tốt đẹp với những người bạn đang giao dịch ngay từ lần tiếp xúc đầu tiên. Luôn coi trọng giá trị khoảng thời gian mà khách hàng bỏ ra và luôn sử dụng khoảng thời gian đó một cách có hiệu quả.Khách hàng luôn mong muốn và kỳ vọng những người bán hàng có thể thực sự trở thành “nguồn thông tin” đáng tin cậy, luôn trả lời những câu hỏi của họ ngay lập tức, cho họ những ý kiến sáng suốt, những lời nhận xét xác đáng về sản phẩm.Một nhân viên bán hàng biết cách xây dựng mối quan hệ tốt đẹp và cung cấp cho khách hàng những dịch vụ kèm theo tốt nhất, dù đó là một lời khuyên, thông tin về sản phẩm hay một ý kiến cá nhân thì chắc chắn sẽ được chính những khách hàng của mình đặt trọn niềm tin.Bạn hãy chọn một sản phẩm hoặc dịch vụ mà bạn tin là có thể giải quyết vấn đề cho con người, cộng với sự tận tâm, bạn hoàn toàn có thể trở thành một người bán hàng chuyên nghiệp.Ngoài niềm tin vào sản phẩm, bạn hãy tin rằng, công ty mà bạn đại diện là uy tín nhất và bạn hài lòng là người đại diện công ty trước khách hàng.Xây dựng sức mạnh thể chấtBạn cần phải thể hiện sự nhiệt tình của mình, không chỉ với khách hàng đầu tiên mà với cả những khách hàng cuối cùng trong ngày. Mỗi khách hàng đều xứng đáng được bạn phục vụ hết mình. Cho nên, bạn phải cố gắng làm quen với khả năng làm việc ở cường độ cao. Vì vậy, sức khỏe là nhân tố quan trọng.Bên cạnh thường xuyên luyện tập thể dục, bạn cần tuân thủ một chế độ ăn uống cân bằng dinh dưỡng và thời gian ngủ hợp lý. Thu nhặt những kiến thức cần thiết để duy trì một ngoại hình ưa nhìn sẽ tăng cường hiệu quả của các buổi gặp mặt với khách hàng. Người bán hàng xuất sắc là người biết cân bằng cả về thể chất, tinh thần và lý trí.Xây dựng sức mạnh tinh thần trong nghề bán hàngDù khách hàng tìm đến bạn hay là bạn là người đi tìm họ thì vẫn không ai có thể loại trừ khả năng bạn sẽ nhận được một lời từ chối thẳng thừng hay những tiếng chê bai cay nghiệt của khách hàng. Trong những tình huống đó, sự chuẩn bị trước về tinh thần theo hướng tích cực sẽ rất hữu ích cho bạn.Sức mạnh tinh thần được xây dựng trên nền tảng kiến thức và thái độ đúng đắn sẽ tạo nên sự khác biệt rõ rệt trong từng thương vụ mà bạn sẽ thực hiện.Bạn có thể xây dựng sức mạnh tinh thần cho bản thân bằng cách đọc những cuốn sách hay, tham gia các khóa đào tạo bán hàng chuyên nghiệp hoặc các buổi họp mặt của công ty. Tất cả những hoạt động này sẽ bồi đắp cho tâm trí bạn lối suy nghĩ tích cực, rõ ràng, lạc quan và lành mạnh.Không chỉ riêng lĩnh vực bán hàng mà trong bất cứ ngành nghề nào khác, có lúc chúng ta gặp phải những trường hợp không mấy lạc quan. Đừng phản ứng bằng sự tức giận, chán nản, thất vọng mà phải thích ứng với nó và tự nhủ rằng “mình sẽ thành công thương vụ này!”.Đặc điểm tính cách của một người bán hàng chuyên nghiệpMột chuyên gia bán hàng thực thụ phải là người hiểu rất rõ những lập luận của khách hàng, song chính cảm xúc mới thúc đẩy họ hành động.Những yếu tố mang tính logic thường tác động đến những gì mà khách hàng quan sát, thấy được, trong khi những yếu tố mang tính cảm xúc lại có tác dụng lôi cuốn họ. Cho nên, ta thường chọn cách thực hành trên sản phẩm cụ thể để khách hàng biết sự vận hành và tính năng của chúng. Hãy sử dụng lời nói và cử chỉ phù hợp khi tiếp cận khách hàng, cơ hội bán hàng của bạn sẽ tăng lên gấp bội.Bạn hãy luôn tìm hiểu kỹ lưỡng hơn, thuyết trình tỉ mỉ hơn, có kiến thức sâu rộng hơn về sản phẩm. Có óc tổ chức, biết mình làm gì, ở đâu, vào lúc nào. Biết lắng nghe và luôn khám phá được nhu cầu thiết yếu của khách hàng.Cần nghiên cứu về sản phẩm dịch vụ mà mình đang chào bán. Cẩn thận chọn lọc từ và cụm từ, cách giải thích, lối diễn đạt tốt nhất cho bài thuyết trình của mình. Quy luật chung của người bán hàng là “phải tìm cho ra điều khách hàng muốn và giúp họ đạt được điều đó”. Có như vậy, sự tự tin của bạn sẽ mạnh mẽ đến mức khách hàng cảm thấy bị thuyết phục.Trong môi trường cạnh tranh ngày nay, bạn phải thường xuyên nhắc nhở khách hàng của bạn và luôn quan tâm đến nhu cầu của họ. Có thể gửi cho mỗi khách hàng của mình một tấm thiệp chúc mừng vào ngày lễ, năm mới, sinh nhật hay dịp đặc biệt nào đó của họ. Lời giới thiệu của khách hàng cũ với những khách hàng mới tiềm năng là cực kỳ quan trọng, những lời giới thiệu này có tính “bảo chứng”, là phương pháp xây dựng sự nghiệp bán hàng dễ dàng và chắc chắn nhất.",
    "price": "137.760 đ",
    "original_price": "168.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_183265.jpg",
    "product_code": "8935246921753",
    "supplier": "MCBooks",
    "author": "Stanley H Brown",
    "publisher": "NXB Hồng Đức",
    "publish_year": "2019",
    "weight": "300",
    "dimensions": "13 x 20.5 x 1.5",
    "page_count": "284",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/de-tro-thanh-nguoi-ban-hang-gioi-nhat-the-gioi.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Tài Chính Cá Nhân Dành Cho Người Việt Nam (Tái Bản 2023)",
    "description": "Tài Chính Cá Nhân Dành Cho Người Việt NamCuốn sách“Tài chính cá nhân dành cho người Việt Nam”và bộ bài giảng trực tuyến tặng kèm, gồm tất cả những nội dung về tài chính cá nhân.Kiếm tiền: Khi còn thể làm việc, chúng ta cần kiếm tiền, tạo ra thu nhập với \"công suất\" lớn nhất.Tiết kiệm tiền, sử dụng tiền: Chúng ta phải quản lý tiền hiệu quá, sử dụng tiền khôn ngoan. Đặc biệt, chúng ta phải tiết kiệm trước khi sử dụng.Bảo vệ tiền: Chúng ta phải biết bảo vệ tiền sự mất mát của tiền trước những rủi ro.Đầu tư tiền: Tiền phải sinh ra tiền. Chúng ta phải đầu tư để tiền tăng trưởng và đạt được mục tiêu tài chính cá nhân.Mục tiêu tài chính cá nhân: An toàn, Đảm bảo, Độc lập, và Tự do tài chínhCuốn Sách Dành Cho:Những người làm công: Quản lý, nhân viênNhững người làm tự do, FreelanceNhững người làm chủ doanh nghiệpNhững nhà đầu tưVà hầu hết mọi người quan tâm đến tiền bạc, tài chính.Cuốn sách gồm 5 phần chính:Mục tiêu tài chính cá nhânKiếm tiềnTiết kiệm tiền, sử dụng tiềnBảo vệ tiềnĐầu tư tiền.Sách đề cập đến hầu hết các kiến thức về tài chính, đầu tư dành cho cá nhân. Và sách được viết với phong cách, ngôn ngữ “bình dân” để hầu hết ai cũng có thể đọc và hiểu.",
    "price": "144.000 đ",
    "original_price": "200.000 đ",
    "discount": "-28%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043905113.jpg",
    "product_code": "9786043905113",
    "supplier": "CÔNG TY CỔ PHẦN ĐÀO TẠO QUẢN TRỊ KINH DOANH BIZUNI",
    "author": "Lâm Minh Chánh",
    "publisher": "Phụ Nữ Việt Nam",
    "publish_year": "2023",
    "weight": "389",
    "dimensions": "24 x 16 x 1.1 cm",
    "page_count": "235",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tai-chinh-ca-nhan-danh-cho-nguoi-viet-nam-tang-kem-khoa-hoc-online-lam-minh-chanh-2023.html",
    "category": "kinh-te-chinh-tri-phap-ly"
  },
  {
    "title": "Thuyết Âm Mưu",
    "description": "Thuyết Âm MưuTHUYẾT ÂM MƯU - NHU MỀM DẺO DAI MÀ KHẮC CHẾ TỘT CÙNG - PHƯƠNG PHÁP TƯ DUY CHIẾN THUẬT KHÔN KHÉO KHÓ LƯỜNGTừ thời cổ đại, trung đại, cận đại và đến ngày hôm nay, hệ thống mưu lược đã được định nghĩa một cách hoàn chỉnh. Hệ thống mưu lược không chỉ sử dụng trên chiến trường mà còn được ứng dụng trên chính trường lẫn thương trường. Không dừng lại ở đó, ngay trong đời sống thường nhật, người ta cũng vận dụng mưu kế để xử lý các vấn đề mình gặp phải, tránh để bản thân thua thiệt, giành lấy lợi ích về mình. Việc xảy ra trên đời thì muôn hình vạn trạng, nên mưu kế cũng thiên biến vạn hóa. Bước vào xã hội hiện đại với kết cấu cực kỳ phức tạp, các mối quan hệ đa dạng và giá trị lợi ích đa nguyên, trí tuệ là biện pháp để giải quyết khó khăn, đảm bảo thành công cho mỗi người.Tôn Tử đã từng khẳng định rằng “Binh bất yếm trá”, tức là trong dụng binh, không thể thiếu mưu kế đánh lừa quân địch. Xét trong bối cảnh ngày nay, chiến thuật tưởng không mà có, tưởng có mà không là vô cùng cần thiết trong những tình huống giao tiếp, ứng xử đặc thù nhằm đi tới thắng lợi cuối cùng trong kinh doanh, thương thảo, đối ngoại,...Trong cuốn sách “Thuyết âm mưu”, soạn giả sẽ giới thiệu đến độc giả những kỹ thuật sử dụng âm mưu để toàn vẹn ý nguyện. Tuy nhiên, cần lưu ý rằng, đây không phải những thủ đoạn hại người, bởi lập kế hại người thì không thể nào tồn tại lâu, được lợi trước mắt mà chịu thiệt sau này, tạm thời thành công mà cuối cùng thất bại, như thế sao đáng gọi là mưu, sao đáng gọi là trí? Có một câu nói khá nổi tiếng khái lược về vấn đề này, với rất nhiều tranh cãi về danh tính người phát ngôn, rằng: “You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time” (Đôi lúc bạn có thể đánh lừa tất cả mọi người và có thể đánh lừa một số người mọi lúc, nhưng bạn không thể đánh lừa tất cả mọi người mọi lúc). Bởi thế, âm mưu cần sự thận trọng, cũng cần đến sự nhân văn.",
    "price": "106.200 đ",
    "original_price": "118.000 đ",
    "discount": "-10%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/3/_/3_14_2.jpg",
    "product_code": "8936228204024",
    "dự_kiến_có_hàng": "24/05/2025",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "Mặc Am",
    "publisher": "Văn Học",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "400",
    "dimensions": "20.5 x 13 x 1.1 cm",
    "page_count": "220",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thuyet-am-muu.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Thuyết Dương Mưu",
    "description": "Thuyết Dương MưuTHUYẾT DƯƠNG MƯU - RÕ RÀNG NHƯ MẶT TRỜI BAN TRƯA, MÀ KHÔNG CÁCH NÀO THAY ĐỔI ĐƯỢCCó âm tất có dương, có trong tất có ngoài, tổng hòa tất cả những yếu tố đó, mới tạo nên một phương cách ứng xử, đấu trí hoàn hảo và sâu sắc.Dương mưu là tận dụng hoàn cảnh, thay đổi cách phân bổ nguồn lực của chính mình một cách quang minh chính đại mà chặt chẽ để nâng cao hiệu suất, đạt được một kết quả tổng thể tốt hơn hoặc thực hiện được những kỳ vọng cao hơn dựa trên các điều kiện hiện có mà không ảnh hưởng đến người khác, cũng không cần dựa vào ai khác.Thuật ngữ dương mưu chỉ mới xuất hiện khoảng một trăm năm gần đây, song thực tế, dương mưu đã được thi hành không biết bao nhiêu lần trong lịch sử. “Phải để ngưu quỷ xà thần ra khỏi lồng mới có thể tiêu diệt chúng, phải để cỏ độc nhô lên khỏi mặt đất mới có thể nhổ sạch đi”, Trịnh Trang Công xưa kia đã vận dụng ý tưởng này để tiêu diệt em mình là Cung Thúc Đoạn.Dương mưu không thua kém âm mưu là bởi, dương mưu dùng chính nghĩa để suy nghĩ, đúc trí. Chính nghĩa được chọn để thi hành dương mưu cần đáp ứng hai yêu cầu: một là phải phù hợp với đạo lý được xã hội công nhận, hai là phải mang về lợi ích cho mọi người. Lợi dụng đạo lý được xã hội công nhận để thực hiện đường lối của mình, nhìn ra được ý muốn của mọi người để đáp ứng lợi ích của họ, có như vậy thì ta mới danh chính ngôn thuận mà hành động, được số đông ủng hộ, kế hoạch tiến hành thuận lợi và dễ dàng đạt tới mục tiêu: mưu trí nằm ở đấy.",
    "price": "106.200 đ",
    "original_price": "118.000 đ",
    "discount": "-10%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/3/-/3-1_3.jpg",
    "product_code": "8936228204017",
    "dự_kiến_có_hàng": "24/05/2025",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "Mặc Am",
    "publisher": "Văn Học",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "400",
    "dimensions": "20.5 x 13 x 1 cm",
    "page_count": "212",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thuyet-duong-muu.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Khi Nỗi Đau Tuột Khỏi Tay Cậu Có Một Con Người Toàn Vẹn Ở Đó",
    "description": "Khi Nỗi Đau Tuột Khỏi Tay Cậu Có Một Con Người Toàn Vẹn Ở ĐóGửi đến những trái tim đang thấm mệt vì tổn thương chất chồng:Quá khứ sẽ chẳng phải là quá khứ nếu cậu vẫn sống ở đó. Cậu chưa thể sống ở hiện tại nếu cậu vẫn mãi mộng tưởng về những gì đã qua. Đừng đứng mãi ở một chỗ. Đừng nán lại những nơi kìm hãm cậu hay bắt cậu phải tách rời khỏi chính mình. Đừng ở bên những người chế ngự cậu, hạ thấp cậu, coi thường cậu. Đừng nán lại bất kỳ nơi nào khiến cậu ngột ngạt. Hãy bước từng bước thật hân hoan. Khơi dậy cảm hứng cho cậu. Tiếp thêm sức sống cho cậu. Dù cậu làm gì đi nữa, hãy nhớ rằng đừng bao giờ ngừng lại.Cậu không thể nhìn thấy tương lai,khi nỗi đaunày trôi xa về miền ký ức. Nhưng nó sẽ trôi qua nhanh thôi, sẽtuột khỏi tay cậu, và rơi xuống đất – nơi nó thuộc về. Rồi cậu sẽ chữa lành toàn vẹn,có mộtthế giới dành cho cậu đó. Nơi cậu nhận ra hào quang rực rỡ củacon ngườicậu. Dần dần, những sớm mai thức giấc sẽ chẳng còn nặng nề nữa. Dần dần, cậu sẽ thấy bản thântoàn vẹntrở lại. Rồiở đó, nơi cậu từng lạc lối, cậu sẽ nhìn thấy tia sáng ở phía cuối con đường.Về tác giả:Parm K.C. là một nhà văn, nhà thơ người Canada. Cô là người tích cực quan tâm đến vấn đề sức khỏe tinh thần, và đã sớm khám phá cũng như tận dụng sức mạnh của việc trị liệu tâm lý thông qua viết lách và thơ ca. Niềm hạnh phúc lớn lao của cô là mang đến sự sẻ chia và thấu hiểu cho người khác với từng câu chữ của mình.",
    "price": "80.850 đ",
    "original_price": "105.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a1_khi-n_i-_au-tu_t-kh_i-tay-c_u....jpg",
    "product_code": "8935325027871",
    "dự_kiến_có_hàng": "28/05/2025",
    "ngày_dự_kiến_phát_hành": "28/05/2025",
    "supplier": "AZ Việt Nam",
    "author": "Parm K.C.",
    "translator": "Yuki",
    "publisher": "Thế Giới",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "170",
    "dimensions": "19 x 13 x 0.7 cm",
    "page_count": "156",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/khi-noi-dau-tuot-khoi-tay-cau-co-mot-con-nguoi-toan-ven-o-do.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Tự Thao Túng - Thủ Thuật Kiểm Soát Cảm Xúc",
    "description": "Tự Thao Túng - Thủ Thuật Kiểm Soát Cảm XúcNếu bạn không muốn bị thao túng bởi người khác - hãy học cách tự thao túng chính mình!Chúng ta trưởng thành và luôn được dạy về cách cư xử \"đúng mực\", nhưng không ai dạy ta phải làm gì khi tổn thương, khi tức giận, khi thấy bản thân vô dụng hoặc bị so sánh. Vì sợ bị đánh giá, chúng ta dần học cách che giấu cảm xúc, chọn im lặng thay vì bộc lộ và rồi đánh mất khả năng kết nối chân thực với nội tâm của chính mình.Trong một thế giới mà mọi người giỏi trình diễn cảm xúc hơn là hiểu cảm xúc, bạn sẽ luôn là kẻ yếu thế nếu không biết kiểm soát cảm xúc từ bên trong. Bởi lẽ, cảm xúc không chỉ là những cơn sóng thoáng qua - mà chính là thứ định hình cách bạn phản ứng, lựa chọn và tồn tại.Bạn đã bao giờ:Gượng cười trong cuộc họp, dù trong lòng chỉ muốn bật khóc?Chịu đựng lời chỉ trích chỉ vì “không muốn làm to chuyện”?Giận dữ, thất vọng, hoang mang - nhưng chẳng biết phải làm gì với cảm xúc đó?Nếu cảm xúc không được nhận diện và điều hướng đúng cách, chúng sẽ trở thành điểm yếu để người khác dễ dàng thao túng bạn. Và đó chính là điều cuốn sách này muốn hướng đến - không phải bằng những lý thuyết sáo rỗng, mà thông qua những bài thực hành đơn giản và gần gũi: chỉ vài hơi thở sâu, vài khoảnh khắc chú tâm - cũng đủ để bạn tìm lại sự cân bằng. Dựa trên hai phương pháp chính: “Cân bằng cảm xúc” và “nhận biết hơi thở”, cuốn sách trao cho bạn một chiếc chìa khóa thực sự hiệu quả - để mỗi phút giây căng thẳng trở thành cơ hội bình tâm, mỗi lần bối rối trở thành bước ngoặt quay về với sự vững chãi bên trong.\"TỰ THAO TÚNG - THỦ THUẬT KIỂM SOÁT CẢM XÚC\" là công trình tâm huyết của nhà tâm lý học Lý Hoằng Phu - người đã dành nhiều năm nghiên cứu về cơ chế vận hành của cảm xúc con người.Cuốn sách không dạy bạn kiểm soát cảm xúc để trở nên “thành công” theo tiêu chuẩn xã hội. Thay vào đó, nó giúp bạn “lập trình lại” chính mình từ bên trong, để xây dựng một đời sống nội tâm phong phú, tỉnh thức và bình an. Nó không hứa hẹn một phép màu từ bên ngoài. Nó chỉ đường cho bạn khai phá sức mạnh vốn đã có sẵn bên trong.",
    "price": "83.930 đ",
    "original_price": "109.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/t/t/ttt-b_a-tr_c.jpg",
    "product_code": "8935325027215",
    "dự_kiến_có_hàng": "21/05/2025",
    "ngày_dự_kiến_phát_hành": "19/05/2025",
    "supplier": "AZ Việt Nam",
    "author": "Lý Hoằng Phu",
    "translator": "Hạ",
    "publisher": "Lao Động",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "230",
    "dimensions": "20.5 x 14.5 x 1 cm",
    "page_count": "216",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tu-thao-tung-thu-thuat-kiem-soat-cam-xuc.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Thiên Tài Tiềm Ẩn",
    "description": "Thiên Tài Tiềm ẨnLỐI TƯ DUY NÀO GIÚP NHỮNG NGƯỜI THÀNH CÔNG NHẤT THẾ GIỚI ĐẠT ĐƯỢC THÀNH TỰU VƯỢT TRỘI?Thành công không đến từ việc làm theo lối mòn mà nó đòi hỏi sự sáng tạo và chấp nhận rủi ro – như cách đầu bếp Grant Achatz phá vỡ mọi giới hạn trong ẩm thực để đưa Alinea trở thành nhà hàng hàng đầu Thế giới.Rèn luyện khả năng tư duy hệ thống thay vì chỉ tập trung vào kết quả, xây dựng một quy trình vững chắc để đạt được mục tiêu. Đó là cách Melanie Perkins (CEO của Canva) duy trì được tính linh hoạt trong một tập đoàn quy mô lớn mạnh.Quản lý chặt chẽ “chế độ tiêu thụ thông tin”, tập trung vào những nội dung chất lượng để nâng cao nhận thức và duy trì sự sáng suốt. Elon Musk chính là bậc thầy trong việc nâng cấp “phần mềm” não bộ thường xuyên.Thiên tài tiềm ẩnkhông chỉ là một cuốn sách kể những câu chuyện thành công mà còn là một cuốn cẩm nang giúp mỗi cá nhân khai phá tiềm năng của bản thân, tư duy một cách chiến lược và tạo ra động lực thực sự để đạt được mục tiêu.MỤC LỤC:CHƯƠNG 1: Giải phóng tiềm năng sáng tạoCHƯƠNG 2: Làm chủ sức mạnh tinh thầnCHƯƠNG 3: Mở khóa những mối quan hệ lành mạnhCHƯƠNG 4: Kể những câu chuyện hấp dẫn hơnCHƯƠNG 5: Trở thành một nhà lãnh đạo hiệu quả hơnCHƯƠNG 6: Chấp nhận rủi ro trong những thời điểm không chắc chắnCHƯƠNG 7: Làm sáng tỏ suy nghĩCHƯƠNG 8: Xây dựng một cộng đồng gắn kếtCHƯƠNG 9: Tối ưu hóa thực đơn nội dungCHƯƠNG 10: Khám phá thiên tài tiềm ẩn bên trong bạn",
    "price": "99.330 đ",
    "original_price": "129.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-1-thi_n-t_i-ti_m-_n.jpg",
    "product_code": "8935325028137",
    "dự_kiến_có_hàng": "22/05/2025",
    "ngày_dự_kiến_phát_hành": "22/05/2025",
    "supplier": "AZ Việt Nam",
    "author": "Polina Marinova Pompliano",
    "translator": "Mai Nguyễn",
    "publisher": "Dân Trí",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "280",
    "dimensions": "20.5 x 14.5 x 1.3 cm",
    "page_count": "264",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thien-tai-tiem-an.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Hoàn Thành Mọi Việc Không Hề Khó - Nghệ Thuật Thực Thi Không Căng Thẳng",
    "description": "Hoàn Thành Mọi Việc Không Hề Khó - Nghệ Thuật Thực Thi Không Căng ThẳngThông điệp của Allen rất ngắn gọn: hãy tổ chức lại bản thân để giải phóng trí óc, tập trung vào những điều thật sự xứng đáng.Làm thế nào để đạt được năng suất công việc cao nhất mà không bị căng thẳng? Với cuốn sách: Hoàn Thành Mọi Việc Không Hề Khó, huấn luyện viên kỳ cựu, nhà cố vấn quản trị David Allen chia sẻ những phương pháp hiệu quả giúp bạn, cũng như hàng chục nghìn người khác từng được ông đào tạo, giảm stress và tìm thấy sự thoải mái trong cuộc sống.Với Hoàn Thành Mọi Việc Không Hề Khó, bạn sẽ biết cách:Ứng dụng nguyên tắc “thực hiện, chuyển giao, treo, bỏ qua” để giải phóng bộ nhớ của bạnĐánh giá lại các mục tiêu và duy trì khả năng tái tập trung khi tình huống thay đổiLập kế hoạch và tìm cách tháo gỡ các dự án “treo”Vượt qua cảm giác bối rối, lo lắng và không thể kiểm soátCảm thấy hài lòng với cả những gì mình chưa thực hiện.",
    "price": "160.650 đ",
    "original_price": "189.000 đ",
    "discount": "-15%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935251421194.jpg",
    "product_code": "8935251421194",
    "supplier": "Alpha Books",
    "author": "David Allen",
    "translator": "Hương Lan, Thanh Huyền",
    "publisher": "Lao Động",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "460",
    "dimensions": "20.5 x 13 x 2.2 cm",
    "page_count": "442",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/hoan-thanh-moi-viec-khong-he-kho-641257.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Thấu Hiểu Cảm Xúc Chữa Lành Tâm Hồn",
    "description": "Thấu Hiểu Cảm Xúc Chữa Lành Tâm Hồn“Thấu Hiểu Cảm Xúc, Chữa Lành Tâm Hồn” là cuốn sách nhẹ nhàng nhưng sâu sắc, như một người bạn đồng hành giúp bạn lắng nghe chính mình, thấu hiểu những tổn thương sâu kín và học cách chữa lành từ bên trong. Không chỉ là kim chỉ nam cho hành trình trưởng thành nội tâm, sách còn là nguồn cảm hứng giúp bạn tìm lại sự bình yên, kết nối với cảm xúc và sống trọn vẹn hơn mỗi ngàyGiới thiệu sáchBạn có từng cảm thấy rối loạn, khó chịu hay mệt mỏi mà không biết nguyên nhân từ đâu? Bạn từng cố gắng kiểm soát cảm xúc, nhưng càng kiềm chế lại càng thấy bất ổn? Bạn từng tự hỏi: “Tôi là ai trong chính cảm xúc của mình?”“Thấu Hiểu Cảm Xúc, Chữa Lành Tâm Hồn” không đơn thuần là cuốn sách về cảm xúc, mà là một bản đồ tâm hồn – nơi giúp bạn nhìn lại chính mình một cách toàn diện. Sách không đưa ra công thức kiểm soát, mà giúp bạn hiểu sâu về cơ chế vận hành của cảm xúc, từ đó biết cách quan sát, buông bỏ, chữa lành và trưởng thành từ bên trong.Tác giả Vương Đức Lương chia hành trình này thành nhiều bước, từ nhận thức bản chất cảm xúc, tháo gỡ danh tính đau khổ, đến buông bỏ kiểm soát và xây dựng nội lực. Bằng ngôn ngữ nhẹ nhàng và triết lý sâu sắc, cuốn sách dẫn bạn đối diện với tổn thương, chuyển hóa nỗi đau thành trí tuệ, và tìm lại sự bình an.Điểm khác biệt của cuốn sách+ Không dạy “kiềm chế cảm xúc” mà giúp bạn nhìn thấu cảm xúc từ gốc rễ+ Phân tích rõ các loại danh tính nội tại như “cái tôi đau khổ”, “cái tôi gồng mình”, “cái tôi thật”+ Giúp bạn buông bỏ những áp lực do kỳ vọng xã hội, tự do khỏi nỗi sợ thất bại hay hoàn hảo+ Kết hợp tri thức tâm lý học, thiền định, và thực hành nội quán+ Ngôn ngữ sâu sắc, giàu tính chiêm nghiệm nhưng dễ hiểu, dễ cảmLợi ích khi đọc sách+ Hiểu rõ cảm xúc và mối liên hệ giữa cảm xúc với bản ngã+ Biết cách chuyển hóa đau khổ thay vì né tránh hoặc đàn áp+ Tìm thấy bản thân thật qua hành trình vẽ lại “bản đồ tâm hồn”+ Gỡ bỏ các rào cản như lòng hiếu thắng, áp lực thành công, nỗi sợ tổn thương+ Xây dựng trí tuệ cảm xúc để sống tự do, nhẹ nhàng và chân thực hơnAi nên đọc cuốn sách này?+ Người trẻ đang rơi vào khủng hoảng cảm xúc hoặc khủng hoảng bản sắc+ Những ai hay tự chỉ trích bản thân, bị tổn thương trong mối quan hệ, hoặc mệt mỏi vì “gồng mình”+ Người đang trên hành trình chữa lành nội tâm hoặc tìm kiếm sự bình an thật sự+ Những ai đang cần một phương tiện dẫn đường để hiểu – chấp nhận – yêu thương chính mình+ Phù hợp cả với người hướng nội lẫn người muốn hiểu sâu sắc cảm xúc của người khácMục lục chi tiếtPHẦN 1: Nhận thức về cảm xúc, mở cánh cửa trí tuệGiúp bạn hiểu đúng bản chất cảm xúc và vai trò của nó, từ đó mở ra cánh cửa trí tuệ nội tại để chữa lành và phát triển bản thân.PHẦN 2: Buông bỏ để kiến tạo một cuộc đời mớiHướng dẫn bạn buông bỏ những gánh nặng cảm xúc như áp lực, kỳ vọng, kiểm soát… để nhẹ nhàng tái sinh cuộc sống từ bên trong.PHẦN 3: Cái tôi trọn vẹn và cái tôi hạn hẹpGiúp bạn nhận diện và tháo gỡ những danh tính giới hạn bản thân, từ đó tái cấu trúc lại hệ giá trị và con người thật của mình.PHẦN 4: Hành trình thanh lọc tâm hồnCung cấp công cụ để quan sát cảm xúc, lắng nghe nội tâm, chuyển hóa “cái tôi cũ” thành một phiên bản sâu sắc và vững chãi hơn.PHẦN 5: Phẩm chất quý giáGợi mở những phẩm chất cốt lõi như kiên nhẫn, dũng cảm, chấp nhận… giúp bạn vững bước trên hành trình chữa lành và trưởng thành.PHẦN 6: Hành trình cuộc đờiHướng dẫn bạn xây dựng một tâm thế sống bình thản, hòa hợp và tự hiện thực hóa bản thân trong đời sống hàng ngày.Giới thiệu tác giảVương Đức Lương là nhà sáng lập Quy Sơ Văn Hóa, tác giả về phát triển cá nhân. Ông từng được vinh danh với các danh hiệu như “Đáp chủ vàng của Baidu”, “Người dẫn đường tình cảm”, là tác giả hợp đồng độc quyền của Xigua Video, nhà sáng tạo nội dung tâm lý chất lượng trên Toutiao, và giảng viên xuất sắc Trung Quốc năm 2021 do Giảng Sư Bảo bình chọn.Trong nhiều năm, ông đã miệt mài nghiên cứu về các vấn đề tâm lý và tình cảm của người Trung Quốc, không ngừng tìm kiếm ý nghĩa đích thực của hạnh phúc. Hiện tại, ông chia sẻ kiến thức và giảng dạy trên nhiều nền tảng truyền thông, nỗ lực truyền tải những trải nghiệm và tri thức thực tiễn của mình đến những ai cần.",
    "price": "132.440 đ",
    "original_price": "172.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936225390379.jpg",
    "product_code": "8936225390379",
    "supplier": "",
    "author": "Vương Đức Lương",
    "translator": "Ymate",
    "publisher": "Hồng Đức",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "410",
    "dimensions": "20.5 x 15 x 2 cm",
    "page_count": "391",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thau-hieu-cam-xuc-chua-lanh-tam-hon.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Self Healing",
    "description": "Self HealingBạn từng cố gắng mạnh mẽ hơn, tích cực hơn, nhưng càng cố lại càng kiệt sức? Bạn đã thử nhiều cách để “chữa lành” nhưng vẫn thấy mình lạc lõng và rối bời? Có khi nào bạn muốn buông bỏ tất cả – chỉ để được thở một cách nhẹ nhàng?“Self Healing – Chữa lành bản thân trong thế giới đầy tổn thương” không dạy bạn cách để trở thành phiên bản hoàn hảo. Cuốn sách là lời nhắc nhở dịu dàng: hãy chậm lại, nhìn vào bên trong, lắng nghe bản thân – và bắt đầu chữa lành từ gốc rễ.Dựa trên nền tảng khoa học tâm lý vững chắc, tác giả Dr. Ahona Guha – nhà tâm lý học lâm sàng – đã kết hợp nhiều liệu pháp thực hành, giúp bạn không chỉ hiểu rõ về cơ chế vận hành của nội tâm mà còn từng bước xây dựng sự kiên cường tinh thần, học cách chấp nhận, thiết lập ranh giới và sống đúng với giá trị của chính mình.Điểm khác biệt của cuốn sáchKhông dạy bạn “phải luôn tích cực” – mà cho bạn quyền được yếu đuối, được buồn, được là chính mìnhDựa trên các kỹ thuật trị liệu tâm lý như ACT, CBT, DBT, tích hợp thực tế lâm sàngHướng dẫn cụ thể cách quản lý cảm xúc, thiết lập ranh giới, và hành động để phục hồi năng lượngGiọng văn gần gũi, không lý thuyết sáo rỗng, đầy cảm thông và đồng hànhMỗi chương đều có phần “Áp dụng vào thực tế” giúp bạn chuyển hóa từ nhận thức sang hành động cụ thểLợi ích khi đọc sách+ Xây dựng nền tảng sức khỏe tâm lý vững chắc+ Hiểu rõ bản chất cảm xúc và suy nghĩ, không còn bị dẫn dắt bởi nỗi sợ hay quá khứ+ Thực hành chấp nhận bản thân và thực tại như nó đang là+ Tìm lại hy vọng, sự bình an và cảm hứng sống trong một thế giới đầy tổn thương+ Biết cách đặt ranh giới lành mạnh và tự chăm sóc tinh thần một cách chủ độngAi nên đọc cuốn sách này?+ Người trẻ đang cảm thấy quá tải, mất phương hướng, tổn thương nội tâm+ Những ai đang gồng mình sống theo kỳ vọng người khác và quên mất chính mình+ Người từng trải qua các mối quan hệ độc hại hoặc tổn thương thời thơ ấu+ Những ai đang trên hành trình chữa lành nhưng chưa tìm được lối đi khoa học và thực tế+ Phù hợp với cả người hướng nội đang tìm cách xây dựng nội lực bền vữngMục lục chi tếtPHẦN 1: XÂY DỰNG KHUNG TƯ DUY CỦA BẠNGiúp bạn nhìn nhận lại khái niệm về “sức khỏe tinh thần” và xác lập lại những giá trị cốt lõi làm nền tảng chữa lành.PHẦN 2: THẾ GIỚI NỘI TÂM CỦA BẠN: KHÁM PHÁ CẢM XÚC VÀ SUY NGHĨHướng dẫn bạn thấu hiểu cảm xúc và suy nghĩ của chính mình, học cách phân biệt giữa sự thật và tiếng nói tiêu cực nội tâm.PHẦN 3: CHẤP NHẬN TRIỆT ĐỂDạy bạn cách chấp nhận bản thân, sự thay đổi và mất mát – những điều không thể tránh khỏi trong đời sống.PHẦN 4: NHỮNG CẢM XÚC MẠNH MẼ (TỐT ĐẸP)Nuôi dưỡng hy vọng, sự thấu cảm và khả năng tìm thấy những khoảnh khắc vui sống, ngay cả giữa khó khăn và tổn thương.PHẦN 5: RANH GIỚI VÀ GIỚI HẠNTrang bị kỹ năng đặt giới hạn lành mạnh, học cách từ chối đúng lúc và chăm sóc tinh thần một cách chủ động, bền vững.PHẦN 6: HÃY THỰC TẾKhuyến khích bạn từ bỏ sự tô hồng, đối diện với thực tại một cách tỉnh táo – từ việc phân tích thông tin, đón nhận khác biệt đến việc định nghĩa thế nào là “đủ”.PHẦN 7: HÃY HÀNH ĐỘNG.Cung cấp những bước đi cụ thể để bạn bắt đầu sống một cuộc đời lành mạnh: từ thói quen nhỏ, nội lực cá nhân, sự kiên cường đến kỹ năng vượt qua kiệt sức.Giới thiệu tác giảTiến sĩ Ahona Guha là một nhà tâm lý học lâm sàng và pháp y, đồng thời là một người từng trải qua chấn thương tâm lý phức tạp. Cuốn sách đầu tay của cô, Reclaim: Understanding Complex Trauma and Those Who Abuse, được xuất bản vào tháng 2 năm 2023.Cô làm việc với những nạn nhân của bạo hành và chấn thương tâm lý, cũng như những khách hàng gặp khó khăn với các vấn đề như lo âu, trầm cảm, chủ nghĩa hoàn hảo, kiệt sức và vấn đề trong các mối quan hệ. Ngoài ra, cô còn làm việc với những cá nhân có hành vi gây hại để đánh giá rủi ro và đưa ra phương pháp điều trị nhằm giảm thiểu nguy cơ họ gây ra cho người khác.Cô viết nhiều bài báo cho các phương tiện truyền thông về các chủ đề liên quan đến sức khỏe tâm lý, y tế, công bằng xã hội và bình đẳng. Các bài viết của cô từng xuất hiện trên The Age, The Guardian, The Saturday Paper, Breathe Magazine, SBS và ABC.",
    "price": "100.100 đ",
    "original_price": "130.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936225390362.jpg",
    "product_code": "8936225390362",
    "supplier": "",
    "author": "Dr. Ahona Guha",
    "translator": "Ymate",
    "publisher": "Hồng Đức",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "320",
    "dimensions": "20.5 x 13 x 1.5 cm",
    "page_count": "294",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/self-healing.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Hiểu Mình Chọn Nghề",
    "description": "Hiểu Mình Chọn NghềCuốn sách “Hiểu Mình Chọn Nghề” giúp bạn xác định, định vị bản thân và tìm ra nghề nghiệp phù hợp với đam mê và năng lực cá nhân. Nó sẽ giúp bạn không còn cảm thấy bối rối trong việc chọn lựa nghề nghiệp, và sẽ giúp bạn xây dựng một sự nghiệp viên mãn.“Hiểu Mình Chọn Nghề” Phù Hợp Với Đối Tượng Nào– Người trẻ từ 18 – 30 tuổi (học sinh, sinh viên, những người mới bắt đầu sự nghiệp).– Những người đang tìm kiếm định hướng nghề nghiệp hoặc muốn thay đổi nghề nghiệp.– Người đang bế tắc trong công việc hiện tại và cần tìm một công việc phù hợp hơn với đam mê.– Sinh viên, học sinh muốn khám phá bản thân và lựa chọn nghề nghiệp ngay từ khi còn đang học.Vấn đề của độc giả– Thiếu định hướng nghề nghiệp: Cảm thấy lúng túng và không biết chọn nghề gì phù hợp, dẫn đến sự chần chừ trong việc quyết định tương lai.– Khó khăn trong việc nhận diện điểm mạnh và sở thích cá nhân: Nhiều người chưa hiểu rõ về chính mình, khiến cho việc tìm kiếm công việc phù hợp trở nên khó khăn.– Bị ảnh hưởng bởi kỳ vọng xã hội hoặc gia đình: Sự kỳ vọng từ xã hội và gia đình có thể khiến họ chọn nghề không thực sự đam mê, dẫn đến sự thiếu động lực và cảm giác không hài lòng trong công việc.– Không biết làm thế nào để phát triển bản thân và cải thiện kỹ năng trong công việc: Việc thiếu kiến thức về cách phát triển bản thân và cải thiện kỹ năng khiến họ cảm thấy bế tắc trong công việc hiện tại.– Khó khăn trong việc ra quyết định nghề nghiệp và thiếu tự tin trong các lựa chọn công việc: Họ có thể cảm thấy lo lắng, thiếu tự tin khi phải đưa ra các quyết định lớn về sự nghiệp và công việc, dẫn đến việc trì hoãn hoặc chọn lựa sai lầm.Giới thiệu qua về cuốn sách “Hiểu Mình Chọn Nghề”“Hiểu Mình Chọn Nghề” là bộ sách giúp bạn khám phá bản thân, xác định nghề nghiệp phù hợp với điểm mạnh và sở thích. Cuốn sách này không chỉ giúp bạn hiểu rõ hơn về chính mình mà còn cung cấp những phương pháp tư duy nghề nghiệp hiệu quả, giúp bạn nhận diện các khả năng tiềm ẩn, xác định con đường sự nghiệp đúng đắn và phù hợp. Cuốn sách “Hiểu Mình Chọn Nghề” đi kèm với các bài tập thực tế, dễ áp dụng vào cuộc sống và công việc hàng ngày, giúp bạn từng bước xây dựng một kế hoạch nghề nghiệp rõ ràng, tự tin hơn trong những quyết định quan trọng.Cuốn sách “Hiểu Mình Chọn Nghề” giúp độc giả nhận thấy một số điều nổi bật sau:– Khám phá bản thân: Giúp bạn hiểu rõ hơn về điểm mạnh, sở thích và phong cách làm việc, từ đó nhận ra những tiềm năng chưa được khai thác.– Định hướng nghề nghiệp: Cung cấp các phương pháp giúp bạn lựa chọn nghề nghiệp phù hợp, giúp bạn xác định rõ ràng hướng đi nghề nghiệp mà không bị ảnh hưởng bởi kỳ vọng từ gia đình, xã hội.– Phát triển tư duy sáng tạo: Cung cấp công cụ giúp bạn nâng cao khả năng tư duy và phát huy sự sáng tạo trong công việc, giúp bạn tìm ra giải pháp hiệu quả cho các vấn đề.– Cải thiện kỹ năng quyết định: Giúp bạn học cách ra quyết định chính xác, tự tin hơn trong việc đưa ra lựa chọn nghề nghiệp và giải quyết vấn đề công việc.– Xây dựng lộ trình nghề nghiệp rõ ràng: Cuốn sách giúp bạn lên kế hoạch nghề nghiệp chi tiết và thực tế, từ đó bước đi vững vàng và đạt được thành công bền vững trong sự nghiệp.Đặc điểm nổi bật của cuốn sách “Hiểu Mình Chọn Nghề”– Lý thuyết kết hợp với thực tiễn: Cung cấp nghiên cứu thực tế và các ví dụ cụ thể, giúp bạn dễ dàng áp dụng kiến thức vào tình huống công việc thực tế.– Dễ dàng tiếp cận: Ngôn ngữ dễ hiểu, phù hợp cho người mới bắt đầu tìm hiểu về nghề nghiệp và các phương pháp lựa chọn công việc.– Phù hợp cho mọi lứa tuổi: Dù bạn là học sinh, sinh viên hay đã đi làm, cuốn sách đều có thể giúp bạn phát triển nghề nghiệp và tìm ra con đường sự nghiệp phù hợp.– Bài tập thực hành: Cung cấp các bài tập thực tế giúp bạn áp dụng ngay vào công việc và cuộc sống, từ đó cải thiện kỹ năng và phát triển bản thân.– Cách tiếp cận linh hoạt: Cuốn sách cung cấp các công cụ và chiến lược phù hợp với từng giai đoạn của sự nghiệp, từ việc chọn nghề đến việc phát triển lâu dài trong công việc.– Hỗ trợ sự tự khám phá: Không chỉ là lý thuyết, cuốn sách còn giúp bạn khám phá bản thân, qua đó tìm ra công việc phù hợp với đam mê và khả năng.Tác giảTác giả Thôi Thuỵ – “Người hướng dẫn sự nghiệp” được hàng triệu người yêu thích!Tác giả Top 1 thể loại sách nghề nghiệp & phát triển bản thân năm 2022Tác phẩm nổi bật: “101 Bí Quyết Thăng Tiến Trong Công Việc”, được đông đảo độc giả khen ngợi.Được biết đến như một mentor đáng tin cậy của giới trẻ trong sự nghiệp.Hệ thống lý thuyết về lợi thế nghề nghiệp của tác giả đã gây tiếng vang trên toàn mạng, giúp đỡ vô số người trẻ đang lạc lối tìm được hướng đi phù hợp.– Người truyền cảm hứng trong lĩnh vực nghề nghiệp– Người sáng lập nền tảng giáo dục nghề nghiệp “Hành Tinh Lợi Thế” với hơn 11 triệu người theo dõi– Nhà sáng lập nền tảng phát triển phụ nữ Momself– Được vinh danh tại Hội nghị tài chính CFS lần thứ 12 là “Nhân vật có ảnh hưởng trong ngành năm 2023”",
    "price": "104.720 đ",
    "original_price": "136.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936225390355.jpg",
    "product_code": "8936225390355",
    "supplier": "",
    "author": "Thôi Thúy",
    "translator": "An An",
    "publisher": "Hồng Đức",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "320",
    "dimensions": "20.5 x 13 x 1.5 cm",
    "page_count": "307",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/hieu-minh-chon-nghe.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Dám Hạnh Phúc",
    "description": "Dám Hạnh PhúcTriết gia- Ai cũng có thể hạnh phúc ngay từ giây phút này. [...]Chỉ có điều, chúng ta không thể hưởng thụ hạnh phúc nếu chỉ đứng yên tại chỗ. Cần phải tiếp tục tiến bước trên con đường mình đã đặt chân lên. Cậu đã tiến một bước đầu tiên. Đã tiến một bước dài. Tuy nhiên, cậu đang nhụt chí, định thoái lui chứ không chỉ dừng lại. Cậu có biết tại sao không?Chàng thanh niên- Thầy bảo tôi không có khả năng chịu đựng?Triết gia- Không hề. Cậu chỉ chưa đưa ra được “lựa chọn lớn nhất của cuộc đời” thôi.Chàng thanh niên- Lựa chọn lớn nhất của cuộc đời? Thầy bảo tôi lựa chọn gì cơ?Triết gia- Tôi nói vừa nãy rồi đấy. Là “tình yêu”.Chàng thanh niên- Trời, một từ đó thì làm sao mà tôi hiểu được! Đừng nói một cách trừu tượng để tránh né nữa!!Triết gia- Tôi nghiêm túc mà. Những vướng mắc trong lòng cậu bây giờ đều được gói gọn trong một từ “tình yêu”.",
    "price": "102.500 đ",
    "original_price": "125.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235244535.jpg",
    "product_code": "8935235244535",
    "dự_kiến_có_hàng": "20/05/2025",
    "supplier": "Nhã Nam",
    "author": "Kishimi Ichiro, Koga Fumitake",
    "translator": "Nguyễn Thanh Vân",
    "publisher": "Dân Trí",
    "publish_year": "2025",
    "weight": "400",
    "dimensions": "20.5 x 14 x 1.6 cm",
    "page_count": "300",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/dam-hanh-phuc-641023.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Hạnh Phúc Là Con Đường - Từ Chuyển Hóa Nội Tại Tới Cải Tiến Xã Hội",
    "description": "Hạnh Phúc Là Con Đường - Từ Chuyển Hóa Nội Tại Tới Cải Tiến Xã HộiCâu chuyện về vương quốc hạnh phúc nhất thế giới bắt đầu như cổ tích: “Ngày xửa ngày xưa, ở một vương quốc xa xôi bên kia bảy đại dương và bảy ngọn núi, có một hoàng tử trẻ…”. Nhưng đó chẳng phải quốc gia với những kho vàng đầy ắp, mà ngạc nhiên thay, lại là một trong những đất nước nghèo nhất nằm bên dãy Himalaya. Trước khi khiến cả thế giới phải xôn xao chú ý, vương quốc Phật giáo nhỏ bé này đã cương quyết từ chối nỗ lực toàn cầu hóa của phương Tây để suốt ba mươi năm kiên trì theo đuổi một mô hình xã hội chừng như không tưởng lạ kỳ: Tổng Hạnh phúc Quốc gia (GNH).Ngày nay, Bhutan đã và đang chứng tỏ cho thế giới thấy rằng phát triển không có nghĩa là hy sinh môi trường và hạnh phúc cộng đồng. Là một người góp công sức trong cả một guồng máy nỗ lực hiện thực hóa tầm nhìn ấy ở Bhutan, tiến sĩ Hà Vĩnh Thọ trong cuốn sách của mình không những đem lại cho ta những hiểu biết toàn diện nhất về GNH ở cấp độ vĩ mô mà còn cung cấp những bước tiếp cận thực tế để nuôi dưỡng và duy trì hạnh phúc, bắt đầu từ trong chính nội tâm mỗi cá nhân. Bằng cách tiếp cận gợi mở và gần gũi, cuốn sách vạch ra một lộ trình đầy thực tiễn để tới với hạnh phúc. Nhưng trên hết, cuốn sách mong mỏi mỗi chúng ta đều sẽ nhận ra, rằng hạnh phúc không chỉ là đích đến, hạnh phúc còn ở trên đường đi. Hạnh phúc là con đường.",
    "price": "135.300 đ",
    "original_price": "165.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235244511.jpg",
    "product_code": "8935235244511",
    "dự_kiến_có_hàng": "20/05/2025",
    "supplier": "Nhã Nam",
    "author": "Hà Vĩnh Thọ",
    "translator": "Nhóm Dịch Tịnh Trúc Gia",
    "publisher": "Thế Giới",
    "publish_year": "2025",
    "weight": "400",
    "dimensions": "20.5 x 14 x 1.8 cm",
    "page_count": "368",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/hanh-phuc-la-con-duong-tu-chuyen-hoa-noi-tai-toi-cai-tien-xa-hoi.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Huyễn Tưởng Về Bình Thường - Sang Chấn Tâm Lý, Bệnh Tật Và Chữa Lành Trong Một Nền Văn Hóa Độc Hại",
    "description": "Huyễn Tưởng Về Bình Thường - Sang Chấn Tâm Lý, Bệnh Tật Và Chữa Lành Trong Một Nền Văn Hóa Độc HạiSức khỏe và hạnh phúc đã trở thành nỗi ám ảnh của thời hiện đại. Nhiều ngành công nghiệp trị giá tỷ đô la phát 'triển dựa trên việc người ta không ngừng bỏ thời gian và công sức – về mặt tinh thần và cảm xúc, chứ chưa kể tài chính – vào những nỗ lực bất tận để ăn ngon hơn, trông trẻ hơn, sống lâu hơn, có cảm giác năng nổ hơn, hay đơn giản là ít phải chịu đựng những triệu chứng đau bệnh hơn. Từ nhiều năm nay, chúng ta đã tích cực dùng thực phẩm chức năng, đến các phòng tập yoga, đổi chế độ ăn liên tục, chi tiền để kiểm tra gene, lập chiến lược ngăn ngừa ung thư hoặc mất trí nhớ, xin tư vấn y khoa hay các liệu pháp thay thế để chữa các tật bệnh của cơ thể, tâm thần và cả tâm hồn. Thế nhưng, tình hình sức khỏe chung của chúng ta vẫn ngày một đi xuống.Chuyện gì đang xảy ra? Vì lý do gì mà trong thế giới hiện đại này, ở đỉnh cao của nền y học hiện đại xuất sắc và tinh vi, ta lại phải chứng kiến ngày càng nhiều bệnh mạn tính về thể chất cũng như những nỗi thống khổ do các chứng bệnh về tâm thần và nghiện ngập? Làm thế nào chúng ta tìm được cách ngăn ngừa và chữa lành nhiều tật bệnh đang tấn công loài người, thậm chí cả những thảm họa khủng khiếp như đại dịch COVID-19?Trong cuốn sách xuất sắc, thuyết phục và đầy tính khai phá này, Gabor Maté và Daniel Maté đã đưa ra quan điểm độc đáo về những tình trạng bất thường nhưng được coi là “bình thường”, qua đó kê toa thuốc “đặc trị”, mà nếu ta đủ can đảm tuân theo, sẽ giúp chữa lành tất cả chúng ta.",
    "price": "282.900 đ",
    "original_price": "345.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235244382.jpg",
    "product_code": "8935235244382",
    "supplier": "Nhã Nam",
    "author": "Gabor Maté, Daniel Maté",
    "translator": "Trần Trọng Hải Minh",
    "publisher": "Thông Tấn",
    "publish_year": "2025",
    "weight": "900",
    "dimensions": "24 x 15.5 x 3.2 cm",
    "page_count": "644",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/huyen-tuong-ve-binh-thuong-sang-chan-tam-ly-benh-tat-va-chua-lanh-trong-mot-nen-van-hoa-doc-hai.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Tâm Lý Học Bất Thường",
    "description": "Tâm Lý Học Bất Thường“TÂM LÝ HỌC BẤT THƯỜNG” – Giải mã những điều ẩn khuất trong tâm trí con ngườiBạn có bao giờ tự hỏi: điều gì nằm sau những hành vi “kỳ lạ” của một ai đó mà bạn không thể lý giải? Tại sao có người luôn bị dằn vặt bởi những nỗi ám ảnh vô hình, còn người khác thì nghe thấy tiếng nói mà chẳng ai xung quanh nhận ra? Liệu đâu là ranh giới giữa “bình thường” và “bất thường” trong tâm lý?Trái tim con người giống như một lăng kính vạn hoa, màu sắc có thể lộng lẫy, ấm áp, u tối hoặc kỳ dị… Không ai có thể đoán trước được. Bản chất con người là một trong những điều phức tạp và khó nắm bắt nhất trên thế giới. Muốn hiểu hơn về một người, ta nhất định phải hiểu được tâm lý của họ, dùng kiến thức chuyên môn về tâm lý học để phân tích mới có thể thấu rõ tâm tư, hành vi của họ một cách sâu sắc nhất.“Tâm lý học bất thường” là cuốn sách dành cho những ai đang tìm kiếm câu trả lời cho các hiện tượng tinh thần tưởng chừng không thể hiểu nổi: từ rối loạn lo âu, rối loạn ăn uống, trầm cảm, hoang tưởng, đến những dạng hành vi lệch chuẩn. Với giọng văn gần gũi và dễ tiếp cận, cuốn sách không chỉ cung cấp kiến thức nền tảng về các dạng rối loạn tâm lý, mà còn giúp bạn hiểu rõ hơn về cơ chế vận hành tinh vi của tâm trí con người.Trong một xã hội nơi sức khỏe tâm thần vẫn còn là một chủ đề nhạy cảm, việc hiểu biết và đối diện với “bất thường” không còn là lựa chọn – mà là một nhu cầu cấp thiết. Không phải để gán nhãn hay phán xét, mà để thấu hiểu và đồng hành, dù là với chính mình hay người thân yêu.",
    "price": "107.030 đ",
    "original_price": "139.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia_tam-ly-hoc-bat-thuong.jpg",
    "product_code": "8935325027710",
    "supplier": "AZ Việt Nam",
    "author": "Tề Chí Bân, Hàm Ngư Ba",
    "translator": "Tâm Như",
    "publisher": "Văn Học",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "280",
    "dimensions": "20.5 x 14.5 x 1.3 cm",
    "page_count": "264",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tam-ly-hoc-bat-thuong.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Nơi Viết Nỗi Buồn",
    "description": "Nơi Viết Nỗi BuồnNếu bạn:Là người luôn tỏ ra ổn nhưng bên trong đầy hỗn loạn.Là người hay giận, hay mệt, hay buồn… mà không hiểu tại sao.Là người từng bị dạy rằng \"yếu đuối là sai\", và đang học lại cách để mềm mại với chính mình.Thì hãy:Viết ra nỗi tức giận mà bạn chưa từng được quyền thể hiện.Nhìn lại những cảm xúc bị kìm nén suốt bao năm.Lặng lẽ tháo nút chai áp lực bằng chữ viết, thay vì phải gồng lên nói mình “ổn”.“Nơi viết nỗi buồn” - Một cuốn nhật ký đặc biệt dành cho những ngày bạn không thể nói thành lời.“Tôi buồn. Nhưng tôi không muốn kể với ai.Tôi mệt. Nhưng lại thấy có lỗi nếu than thở.Tôi giận. Nhưng sợ rằng, nếu nói ra, mọi người sẽ rời bỏ tôi.”Vậy thì hãy viết ra đi…",
    "price": "60.060 đ",
    "original_price": "78.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia_noi-viet-noi-buon-_moonbooks_.jpg",
    "product_code": "8935325028007",
    "supplier": "AZ Việt Nam",
    "author": "Hay Là Hôm Nay Đừng Buồn Nữa?",
    "publisher": "Văn Học",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "100",
    "dimensions": "18 x 13 x 0.3 cm",
    "page_count": "64",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/noi-viet-noi-buon.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Nghệ Thuật Lắng Nghe - Thực Hành Thấu Cảm - Xây Dựng Lòng Tin - Tạo Ra Kết Nối Sâu Sắc",
    "description": "Nghệ Thuật Lắng Nghe - Thực Hành Thấu Cảm - Xây Dựng Lòng Tin - Tạo Ra Kết Nối Sâu SắcNghệ thuật lắng nghethực chất là một cuốn sách về các mối quan hệ, mà mối quan hệ nào cũng luôn luôn cần cả hai yếu tốchovànhận.Bạn có đang nhận về nhiều hơn mức bạn cho đi không? Bạn có khiến người khác cảm thấy thoải mái khi mở lòng với bạn không? Bạn có thực sự lắng nghe, hay đã vô tình trở thành một kẻ ái kỷ trong giao tiếp?Đây là lúc bạn cần nghiêm túc trả lời những câu hỏi đắt giá này, bởi kỹ năng giao tiếp đáng quý nhất không nằm ở trò chuyện dí dỏm, tác phong cuốn hút hay đọc vị đối phương, mà là lắng nghe có tâm.Trong thời đại ngày nay, nghệ thuật lắng nghe quả là một siêu năng lực. Nếu bạn có thể khiến người khác cảm thấy được lắng nghe và trân trọng, bạn đã mở ra con đường dẫn thẳng đến trái tim họ. Và tác giả Patrick King sẽ cho bạn thấy, làm chủ kỹ năng đó không hề phức tạp như bạn vẫn nghĩ!",
    "price": "76.230 đ",
    "original_price": "99.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia_1_nghe-thuat-lang-nghe.jpg",
    "product_code": "8935325027864",
    "supplier": "AZ Việt Nam",
    "author": "Patrick King",
    "translator": "Vân Đinh",
    "publisher": "Dân Trí",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "180",
    "dimensions": "20.5 x 14 x 0.8 cm",
    "page_count": "160",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nghe-thuat-lang-nghe-thuc-hanh-thau-cam-xay-dung-long-tin-tao-ra-ket-noi-sau-sac.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Giác Ngộ",
    "description": "Giác Ngộ“Giác Ngộ” là một trong những tác phẩm tiêu biểu, truyền tải trọn vẹn tinh thần triết lý sống đích thực của Osho – bậc thầy tâm linh nổi tiếng thế giới, có ảnh hưởng sâu rộng trong lĩnh vực triết học, tâm linh và phát triển bản thân. Cuốn sách mang đến một thông điệp nhất quán và xuyên suốt: sống dưới ánh sáng của chính mình, tự làm chủ cuộc đời mình, không phụ thuộc vào bất kỳ hệ thống niềm tin, quan điểm, hay kế hoạch nào được áp đặt từ bên ngoài – cho dù đó là gia đình, xã hội, tôn giáo hay văn hóa.Osho không hướng người đọc đến một giáo điều hay khuôn mẫu cố định nào. Thay vào đó, ông khuyến khích mỗi cá nhân tự đặt câu hỏi, tự quan sát và tự khám phá chính mình. Ông nhắn nhủ rằng giác ngộ không phải là một đích đến xa vời, cũng không phải là phần thưởng dành cho số ít đặc biệt nào đó, mà là một khả năng sẵn có trong mỗi con người, chỉ chờ được đánh thức qua sự tỉnh thức, buông bỏ cái tôi, và từ bỏ những lo lắng, gánh nặng dư thừa trong tâm trí.“Giác Ngộ” không chỉ dừng lại ở những triết lý trừu tượng, mà còn là lời mời gọi hành động: thực hành buông bỏ, thực hành yêu thương, thực hành tỉnh thức. Osho hướng người đọc đến việc nuôi dưỡng tình thương yêu từ nội tâm, mở lòng đón nhận mọi trải nghiệm, và không trốn tránh những nỗi đau, tổn thương hay sự bất toàn của bản thân. Bằng cách đó, mỗi người sẽ dần giải phóng chính mình khỏi những xiềng xích vô hình của định kiến, nỗi sợ, hay mong cầu – để tìm thấy sự bình an, tự do, và hạnh phúc sâu sắc từ bên trong.Cuốn sách được chia thành 10 chương, mỗi chương là một góc nhìn sâu sắc, một chủ đề then chốt trên hành trình phát triển bản thân và nhận thức của con người. Các chủ đề trải dài từ những câu hỏi căn bản về sự tồn tại, cái chết, trí tuệ, hy vọng, cho đến những trải nghiệm đời thường nhưng không kém phần phức tạp như nỗi buồn, sự cô đơn, cảm giác bị lãng quên, khát vọng siêu nhân, và mong muốn tự do đích thực. Osho không đưa ra câu trả lời, ông chỉ mở ra những cánh cửa tư duy, khơi gợi người đọc tự tìm câu trả lời riêng, dựa trên trải nghiệm và nhận thức cá nhân của mình.Một số chủ đề nổi bật trong sách bao gồm:- “Đấng tối cao: Nhà lãnh đạo trong tâm trí” đề cập đến việc tự làm chủ tâm trí, nhận thức rõ ranh giới giữa bản thân và cái tôi.- “Cái chết: Niềm sung sướng cuối cùng” khám phá ý nghĩa của cái chết không phải như một kết thúc, mà như một phần không thể tách rời của sự sống, một cánh cửa dẫn đến giải phóng.- “Hy vọng duy nhất: Sự giác ngộ của nhân loại” bàn về hy vọng, niềm tin, và con đường đưa con người vượt qua khổ đau.- “Sự buồn chán hay nỗi cô đơn?” phân tích sự khác biệt tinh tế giữa hai trạng thái tâm lý, từ đó giúp người đọc hiểu rõ hơn về chính mình.- “Tôi không muốn chân lý của tôi trở thành triết lý của các bạn” nhấn mạnh thông điệp tự do tư tưởng, khuyến khích mỗi người tự tìm kiếm chân lý riêng qua trải nghiệm cá nhân.Bằng lối viết vừa giản dị, gần gũi, vừa sâu sắc và đầy sức gợi mở, Osho dẫn dắt người đọc từng bước đi vào hành trình nội tâm, đối diện với nỗi sợ, sự bất an, nhưng đồng thời cũng khám phá được tiềm năng yêu thương, tự do, và hạnh phúc vô biên ẩn sâu trong chính mình.“Giác Ngộ” không chỉ dành cho những ai đang tìm kiếm tri thức triết học hay tâm linh, mà còn dành cho bất kỳ ai đang cảm thấy lạc lõng giữa cuộc sống hiện đại nhiều áp lực; cho những người đang trên hành trình chữa lành, vượt qua khủng hoảng bản thân, hoặc đơn giản chỉ muốn hiểu chính mình nhiều hơn.Về tác giả:Osho(1931–1990), tên khai sinh làRajneesh Chandra Mohan Jain, là một triết gia, bậc thầy tâm linh, và diễn giả nổi tiếng người Ấn Độ. Ông được biết đến rộng rãi nhờ những bài giảng, tác phẩm và triết lý khai phóng về thiền định, tự do cá nhân, tình yêu, và sự tỉnh thức. Với phong cách tư duy tự do, không giáo điều, Osho đã truyền cảm hứng cho hàng triệu người trên thế giới trong hành trình tìm kiếm chính mình, buông bỏ nỗi sợ hãi và sống một cuộc đời đích thực, tự do và yêu thương.",
    "price": "145.530 đ",
    "original_price": "189.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/o/s/osho-giac-ngo---full-------t1--2025---outline-02-_1_.jpg",
    "product_code": "8936230472169",
    "dự_kiến_có_hàng": "24/05/2025",
    "supplier": "1980 Books",
    "author": "Osho",
    "translator": "Nhung Nguyễn",
    "publisher": "Lao Động",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "330",
    "dimensions": "20.5 x 13 x 1.5 cm",
    "page_count": "319",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/giac-ngo.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Tiếng Anh Cho Trái Tim",
    "description": "Tiếng Anh Cho Trái TimBạn từng học tiếng Anh bằng từ điển, giáo trình, hay cả… deadline thi cử?Còn lần này, hãy thử học tiếng Anh bằng cảm xúc.Bằng chính những điều bạn đang sống – đã trải qua – và chưa kịp gọi tên. Từ những rung động đầu đời, những tổn thương trong tình yêu, cho đến hành trình học cách buông bỏ, chữa lành và yêu chính mình trở lại.“Tiếng Anh cho trái tim” là cuốn sách song ngữ hiếm hoi, nơi từng câu tiếng Anh và tiếng Việt được viết ra từ cảm xúc chân thật, góc nhìn hài hước và có chiều sâu của tác giả trẻ Sơn Nguyễn suy nghĩ. Bằng những chất liệu gần gũi với thế hệ trẻ - những người có tính cách độc lập, tính cá nhân cao và sức mạnh trẻ trung, sáng tạo mãnh liệt, để tiếng Anh không còn khô khan, thể hiện được đúng bản chất của những hiện tượng tâm lý tình yêu hiện đại như Silent Treatment, Ghosting, Gaslighting, Friendzone hay Redflag… những điều mà có thể đã từng xảy ra với bất kỳ ai trong chúng ta, giúp người đọc nhận biết, hiểu đúng, và tránh được những đau khổ đáng tiếc.Dành cho bạn – người đã từng mỏi mệt vì sợ tiếng Anh.Dành cho bạn – người từng yêu hết mình, rồi vỡ vụn.Và cho bạn – người đang tìm lại chính mình trong những ngày lặng lẽ nhất.“Tiếng Anh cho trái tim” – một cuốn sách để đọc khi bạn cần lặng đi một chút. Một món quà cho tâm hồn, và cho cả những ngày bạn không biết phải bắt đầu từ đâu.Không phải sách học ngữ pháp. Là sách giúp bạn hiểu chính mình, thông qua các cụm từ và trích dẫn song ngữ. Là cuốn sách bạn cần khi không muốn học tiếng Anh như một môn học.Đây không chỉ là sách, mà là một người bạn. Một người bạn sẽ không sửa lỗi ngữ pháp mà chỉ ngồi yên lắng nghe bạn thở dài và nói rằng “It’s okay not to be okay.”Không áp lực, không lý thuyết, không công thức, chỉ có cảm xúc, là hành trình chữa lành bằng ngôn từ, nơi mà sự giao thoa ngôn ngữ chạm đến trái tim bạn.***Về tác giả “Sơn Nguyễn suy nghĩ”Tên thật là Nguyễn Công Sơn – Cựu học sinh THPT Chuyên Sư phạm Hà Nội và cử nhân Trường Đại học Ngoại thương Hà Nội. Sơn từng đạt Giải Khuyến khích Học sinh giỏi quốc gia môn Tiếng Anh năm 2020 và sở hữu IELTS 8.0. Hiện tại, Sơn cũng đang sở hữu một trang Fanpage riêng viết về các chủ đề tâm lý và tiếng Tiếng Anh, mang tên Sơn Nguyễn suy nghĩ.",
    "price": "80.360 đ",
    "original_price": "98.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-gi_a_4.jpg",
    "product_code": "8935325028359",
    "dự_kiến_có_hàng": "21/05/2025",
    "ngày_dự_kiến_phát_hành": "21/05/2025",
    "supplier": "AZ Việt Nam",
    "author": "Sơn Nguyễn Suy Nghĩ",
    "publisher": "Thế Giới",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "220",
    "dimensions": "18 x 13 x 1 cm",
    "page_count": "208",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tieng-anh-cho-trai-tim.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Làm Chủ Thời Gian Sống Thế Kỷ 21 - Bí Quyết Thực Chiến Của Những Người Thành Công Trên Thế Giới",
    "description": "Làm Chủ Thời Gian Sống Thế Kỷ 21 - Bí Quyết Thực Chiến Của Những Người Thành Công Trên Thế GiớiGiới thiệu nội dung:Cuốn sách “Làm Chủ Thời Gian Sống Thế Kỷ 21\" là một cuốn sách không chỉ giúp bạn quản lý thời gian hiệu quả mà còn thay đổi hoàn toàn cách bạn tư duy và hành động trong cuộc sống. Trong một thế giới đang chuyển động không ngừng, nơi công nghệ phát triển với tốc độ chóng mặt và áp lực từ công việc, gia đình, xã hội ngày càng gia tăng, khả năng làm chủ thời gian không còn là một lựa chọn mà đã trở thành một kỹ năng sống còn.Cuốn sách này không chỉ giúp người đọc sắp xếp lịch trình hay tìm kiếm những mẹo nhỏ để tiết kiệm thời gian, mà còn hướng dẫn họ cách tư duy chiến lược về thời gian – biến nó thành một công cụ giúp người đọc đạt được thành công và hạnh phúc trong cuộc sống. Người đọc sẽ khám phá được cách xây dựng một hệ thống làm việc linh hoạt, học cách loại bỏ những yếu tố gây xao nhãng, đồng thời rèn luyện tư duy phản biện để đưa ra những quyết định thông minh, phù hợp với mục tiêu dài hạn của mình.Về tác giả:Trịnh Xuân Khanh - Tác giả, Diễn giả, Chuyên gia đào tạo phát triển bản thân- Chủ tịch Hội đồng Chuyên gia Tư vấn & Đào tạo Doanh nghiệp Công ty Tư vấn Đào tạo Nhân lực Golden Heart- Tổng Giám Đốc Công ty Đầu tư Phát triển Giáo dục Golden Generation- Trưởng Đại diện Hiệp hội Tư vấn Doanh nghiệp Tiểu bang Colorado Hoa Kỳ - Colorado Consulting Associates USA tại Việt Nam.",
    "price": "153.230 đ",
    "original_price": "199.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/l/_/l_m-ch_-th_i-gian-s_ng-th_-k_-21.jpg",
    "product_code": "9786326069228",
    "dự_kiến_có_hàng": "24/05/2025",
    "supplier": "Công Ty Cổ Phần Waka",
    "author": "Speaker Trinh Xuan Khanh",
    "publisher": "Văn Học",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "19 x 13 x 1.1 cm",
    "page_count": "236",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/lam-chu-thoi-gian-song-the-ky-21-bi-quyet-thuc-chien-cua-nhung-nguoi-thanh-cong-tren-the-gioi.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Những Cái Kẹt - Where The Troubles Lie",
    "description": "Những Cái KẹtHẳn là bạn sẽ phải suy nghĩ nhiều khi đọc cuốn sách này.Nhưng hãy hiểu rằng suy nghĩ đầy giới hạn, sự giới hạn đầy tính cũ kĩ và lặp đi lặp lại. Lấy một thứ cũ kĩ để giải thích cho một điều gì đó mới mẻ thì không hợp lý lắm. Vậy nên đừng suy nghĩ gì khi đọc cuốn sách này. Hãy giữ cho mình sự rỗng lặng, trống không, thậm chí, chút ngây ngô của con trẻ lại có lợi cho những khám phá, những thấy ra mới mẻ của cuốn sách này. Hãy cứ đọc thôi, đừng cố dùng suy nghĩ để hiểu, bởi không tác dụng gì đâu, mà ngược lại, còn bị kẹt vào suy nghĩ cơ. Kẹt vào suy nghĩ tích tụ mỗi ngày thì thật là nguy hiểm cho cuộc sống. Nguy hiểm bởi vì nó bào mòn tâm hồn mỗi người, dẫn tới một cuộc sống nhàm chán, vô nghĩa, như chính sự lặp đi lặp lại cũ kĩ của những suy nghĩ vậy.",
    "price": "119.350 đ",
    "original_price": "155.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786044074290.jpg",
    "product_code": "9786044074290",
    "supplier": "",
    "author": "Phương Bùi",
    "translator": "Infinity Team",
    "publisher": "Dân Trí",
    "publish_year": "2025",
    "weight": "195",
    "dimensions": "18 x 12 x 1 cm",
    "page_count": "217",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nhung-cai-ket.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Wabi Sabi - Thương Những Điều Không Hoàn Hảo",
    "description": "Wabi Sabi - Thương Những Điều Không Hoàn HảoWabi sabi: bắt nguồn từ hai từ riêng biệt, đều liên quan đến giá trị thẩm mỹ, vốn đi sâu vào trong văn học, văn hóa và tín ngưỡng.Wabi là khám phá cái đẹp trong sự đơn giản, là tìm thấy sự đủ đầy và bình yên trong tâm hồn khi tách biệt khỏi thế giới vật chất. Còn sabi đề cập tới dòng chảy của thời gian, quá trình sinh diệt và quy luật lão hóa của vạn vật.Cả hai khái niệm này đều có vai trò quan trọng trong văn hóa Nhật Bản, nhưng có lẽ ý nghĩa của cụm từ wabi sabi còn thú vị hơn.Wabi sabi gắn bó mật thiết với mối quan hệ cơ bản này của con người và thiên nhiên. Triết lý này bao hàm việc chấp nhận tính ngắn ngủi của vạn vật và việc trải nghiệm cuộc sống bằng mọi giác quan. Tôi hy vọng cuốn sách sẽ là nguồn cảm hứng giúp bạn tìm thấy nhịp điệu tinh tế của riêng mình và khám phá ra hạnh phúc ngay tại nơi bạn sống.Wabi sabi là nền tảng cho ý thức thẩm mỹ và bản tính nhã nhặn của người Nhật. Tuy hiếm khi được đem ra thảo luận, triết lý này là thế giới quan định hướng cuộc sống của họ. Nó có ảnh hưởng đến mọi mặt đời sống nhưng lại vô hình, vô dạng. Theo bản năng, người ta có thể hiểu khái niệm wabi sabi, nhưng ít ai giải thích được tường tận.Wabi sabi là một bí ẩn hấp dẫn, hứa hẹn đem lại tri kiến cho những ai biết sống đủ chậm để tìm hiểu và tiếp cận với trái tim rộng mở.Wabi sabi là phản ứng trực giác trước cái đẹp thể hiện bản chất thật của cuộc sống.Wabi sabi là chấp nhận và hiểu rõ bản chất vô thường, bất toàn, không hoàn hảo của vạn vật.Wabi sabi là nhận biết giá trị của lối sống đơn giản, chậm rãi và thuận tự nhiên.Wabi sabi là một trạng thái của trái tim. Là hít vào thật sâu và thở ra thật chậm. Ta cảm được nó trong khoảnh khắc nhận thức sâu sắc thực sự – một khoảnh khắc hoàn hảo trong một thế giới không hoàn hảo. Ta nuôi dưỡng nó bằng lòng khao khát vun đắp niềm vui và chú tâm đến những điều tinh tế, nhỏ nhặt. Ta trải nghiệm nó khi sống một cách chân thật và tràn đầy nhiệt huyết. Triết lý này tập trung vào việc trải nghiệm thế giới bằng cách thực sự sống trong đó, thay vì đứng bên ngoài phán xét. Nó hướng tới việc gạt đi những mưu toan, nhường chỗ cho sự tinh nhạy, và dành thời gian để chú tâm.Các nguyên tắc nền tảng của wabi sabi có thể dạy ta những bài học cuộc sống về việc buông bỏ sự hoàn hảo và chấp nhận con người thật của mình. Chúng cho ta công cụ để thoát khỏi sự hỗn loạn và áp lực vật chất của cuộc sống hiện đại, để ta có thể bằng lòng với những gì mình có.Chúng nhắc nhở ta tìm kiếm và rung động trước cái đẹp trong cuộc sống thường ngày, từ đó biết trân trọng chính bản thân cuộc sống.Trích dẫn sách:Vào một buổi sáng tháng Giêng xám xịt, khi đang trên đường đến thư viện Bodleian ở Oxford để thực hiện một số nghiên cứu cho cuốn sách này, tôi nhìn lên và thấy không chỉ một mà là hai dải cầu vồng trên bầu trời. Đứng chôn chân tại chỗ, tôi nhìn chằm chằm đầy kính ngưỡng vào món quà ấy, một thứ mà bản thân chưa từng được thấy bao giờ. Khi ngắm nhìn, tôi có thể thấy nó đang thay đổi, lúc đậm lên, lúc mờ đi. Một cậu thiếu niên cắm cúi bước lại và gần như va vào tôi, bởi cậu vẫn đang mải tập trung vào chiếc điện thoại trên tay. “Nhìn kìa”, tôi nói, gõ nhẹ vào cánh tay cậu và háo hức chỉ lên. “Ôi chao”, cậu thốt lên, và quay sang đứng cạnh tôi, hai người xa lạ bỗng cùng chia sẻ khoảnh khắc hoàn hảo của chiếc cầu vồng đôi. Hai phút sau nó biến mất.Thiên nhiên là ngôi nhà của phép màu. Quá trình phát triển phức tạp, những câu chuyện về sức bật tinh thần, vẻ đẹp phù du xuất hiện rồi lại tan biến. Khi chúng ta dành thời gian để dừng lại ngắm nhìn, mỗi món quà ấy lại gợi nhắc chúng ta chú ý đến những vẻ đẹp thoáng qua trong cuộc sống của chính mình.TRIẾT LÝ WABI SABI VỀ VIỆC SỐNG VỚI THIÊN NHIÊN- Thiên nhiên nhắc nhở chúng ta về tính chất ngắn ngủi của cuộc sống.- Chú ý đến sự đi qua của các mùa là một cách để sống trong hiện tại.- Nhịp điệu của thiên nhiên gợi nhắc chúng ta nắm bắt nhịp điệu tự nhiên của bản thân, từ đó biết được lúc nào cần ráng sức, lúc nào nên thư giãn.THỰC HÀNH: CHIÊM NGHIỆMHãy dành thời gian trong thiên nhiên để chiêm nghiệm:- Tính chất ngắn ngủi của cuộc sống- Vẻ đẹp của ánh sáng và bóng tối-Những chi tiết nhỏ xíu và đường chân trời rộng lớn- Những dấu hiệu và tặng vật của mỗi mùa trong năm- Trải nghiệm thời tiết bằng toàn bộ các giác quanBạn nhận thấy những gì? Khi bạn chú tâm lắng nghe, thiên nhiên nói gì với bạn?[…]Sự rộng lượng của tâm hồn: Nhìn vào mặt tốtThôi thúc bởi mong muốn hiểu cho thấu đáo làm thế nào mà tất cả các nguyên tắc trà đạo đều quy tụ về triết lý Thiền và wabi sabi, tôi đã cùng đàm luận với sư thầy Takafumi Kawakami, phó trụ trì ngôi đền Shunkō-in tại Kyōto. Ngài đã giải thích khái niệm kū trong giáo lý đạo Phật mà chúng ta thường diễn giải là “rỗng không” hoặc “vô ngã”. Theo sư thầy Kawakami, khái niệm này không thiên về sự lãng quên đi bản ngã mà nghiêng về cảm giác hòa thành một với vạn vật. Tất cả chúng ta đều có mối liên hệ qua lại và phụ thuộc lẫn nhau. Chúng ta không thể tồn tại nếu thiếu vắng lẫn nhau hoặc thế giới xung quanh. Điều này cũng lý giải tại sao mối liên kết mà chúng ta cảm nhận trong không gian trà thất lại sâu sắc và mãnh liệt đến vậy. Đấy chính là thời khắc để ta suy tư lắng đọng và trân trọng mối quan hệ qua lại giữa người với người. Tất cả chúng ta đều mải miết cuốn theo nhịp sống của bản thân nhưng trong chính thời khắc chúng ta ngừng lại để tận hưởng trải nghiệm trà đạo bằng nhiều giác quan, chúng ta thấy mình bước qua cõi thời không. Trà đạo nhắc nhở chúng ta làm thế nào mà các nguyên tắc wa kei sei jaku có thể mang lòng trắc ẩn và sự an bình đến với cuộc sống vốn rất đỗi thân thương nhưng đôi khi chẳng kém phần điên đảo của mỗi người.Dạo gần đây, tôi đã có bữa trưa gồm gạo yuzu và rau củ mùa đông với cô bạn Ai Matsuyama, tôi đã quen cô từ nhiều năm trước khi cả hai cùng tham gia khóa học dẫn chương trình truyền hình tại đại học NTV. Giáo viên của chúng tôi hồi đó là một chuyên gia kỳ cựu trong ngành truyền hình Nhật Bản. Lần đầu tiên khi tôi mở miệng để giao tiếp trong lớp học, cô đã lắc đầu với vẻ âu lo và nói: “Ồ, giọng cưng nghe như mới ở quê lên vậy.” (Tôi vừa chân ướt chân ráo tới Tōkyō từ một nơi hẻo lánh phía Bắc Nhật Bản mà ở đó khẩu ngữ địa phương vốn rất nặng). Cô chẳng hề đoái hoài gì đến thực tế là tôi đang phải vận dụng thứ ngôn ngữ không phải tiếng mẹ đẻ mỗi khi đọc những bản tin thời sự hoặc thời tiết hay phỏng vấn ý kiến người dân ngay trên những con phố. Cô xem tôi không khác gì những sinh viên người bản xứ. Và tôi thực sự yêu mến cô vì điều đó. Tôi có vô vàn lý do để cảm thấy lo lắng và áp lực khi tham gia khóa học này, nhưng cô bạn Ai luôn chọc tôi cười phá lên trên giảng đường và không bao giờ cho phép tôi tự gây căng thẳng quá mức cho bản thân. Trong lần gặp lại này, chúng tôi hẹn nhau ở một quán cà phê sang chảnh và cô lại khiến tôi cười mất duyên hết lần này tới lần khác.Ai là cô gái biết nhìn vào mặt tốt đẹp trong cuộc sống và luôn mang đến nguồn năng lượng tuyệt vời trong mỗi dịp tụ họp. Tôi đã hỏi cô về bí quyết sống tích cực. Và cô đáp:“Tôi luôn cố gắng tìm ra ít nhất một điểm tốt trong mỗi người, thậm chí ngay cả trong những người mà tôi không thực sự ưa gì họ.” Sự khoan dung độ lượng trong tâm hồn chính là món quà ẩn danh cho người nhận được nó, đồng thời nó khiến chính Ai cảm nhận thoải mái hơn rất nhiều về mối quan hệ đó. Chắc chẳng phải ngẫu nhiên khi từ “Ai” trong tên cô có nghĩa là “tình yêu”.",
    "price": "87.200 đ",
    "original_price": "109.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935280919273.jpg",
    "product_code": "8935280919273",
    "supplier": "Thái Hà",
    "author": "Beth Kempton",
    "translator": "Cẩm, Nguyễn Tiến Hòa",
    "publisher": "Công Thương",
    "publish_year": "2025",
    "weight": "320",
    "dimensions": "20.5 x 14 x 1.5 cm",
    "page_count": "300",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/wabi-sabi-thuong-nhung-dieu-khong-hoan-hao-640663.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Cẩm Nang Sinh Tồn - Hơn 100 Kỹ Năng Sống Còn Cho Các Cuộc Phiêu Lưu Nơi Hoang Dã - Bìa Cứng - Tặng Kèm Bookmark + Thép Đa Năng + Bảng Kế Hoạch Hành Động Khẩn Cấp",
    "description": "Cẩm Nang Sinh Tồn - Hơn 100 Kỹ Năng Sống Còn Cho Các Cuộc Phiêu Lưu Nơi Hoang DãCẨM NANG SINH TỒN - Dòng sách thuộc lĩnh vực về sinh tồn, giúp người đọc biết được các kiến thức kỹ năng an toàn tự bảo vệ bản thân, chuẩn bị trước và trong cho mọi hoạt động dã ngoại, du lịch, trekking, marathon…. nơi hang dã.Sách được viết bởi Colin Towell là một huấn luyện viên sinh tồn của Hải Quân Hoàng gia, Huấn luyện viên trưởng của trường (SERE) Survival, Evasion, Resistance, and Escape.Sách mang tới 7 nội dung cấp thiết cho kỹ năng sinh tồn:- Cần chuẩn bị gì trước khi đi- Trên đường đi- Kiến thức về cắm trại- Cách tạo ra nơi trú ẩn- Nước và thức ăn- Các tình huống khẩn cấp- Sơ cứuSách mang đến hơn 100 kỹ năng sống còn cho mọi cuộc phiêu lưu nơi hoang dã.- Chuẩn bị cho chuyến đi cả về tâm lý và các vật dụng, cách đi chơi theo nhóm với mọi độ tuổi- Các đồ dùng cần chuẩn bị cho 1 chuyến đi khám phá: đèn pin, balo, trang phục, sử dụng lều,- Nguy cơ giảm thân nhiệt, cách an toàn ở những vùng khí hậu khác nhau: Hoang mạc, trong rừng, đầm lầy, vùng biển.- Kỹ năng cắm trại, cách nhóm lửa, la bàn chỉ đường, các nút thắt, Cách chẻ củi- Cách xẻ thịt, làm chín thức ăn, tìm kiếm thức ăn trong rừng, tự làm phi tiêu, tránh côn trùng và động vật nguy hiểm.- Cách kêu cứu trợ, đối phó với động vật hoang dã, rơi xuống biển tạo phao- Kỹ năng sơ cứu: Gãy tay gãy chân, chảy máu, bong gân, hóc nghẹn, bất tỉnh, hồi sức tim phổi, hạ thân nhiệt, vết rắn cắn, ngộ độc,Tất cả các thông tin kỹ năng chia sẻ đều đã được kiểm chứng thực hành bởi các chuyên gia trong lĩnh vực sinh tồn, phòng vệ quân sự… Minh họa trực quan sinh động cho từng kỹ năng, giúp người đọc dễ theo dõi, hình dung và có thể ghi nhớ để thực hành được trong nhiều tình huống.",
    "price": "301.760 đ",
    "original_price": "368.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/g/i/gi_-b_a.jpg",
    "product_code": "8935212370318",
    "supplier": "Đinh Tị",
    "author": "DK, Colin Towell",
    "translator": "Thùy Dương",
    "publisher": "Hà Nội",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "24 x 16 x 1.8 cm",
    "page_count": "328",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/cam-nang-sinh-ton-hon-100-ky-nang-song-con-cho-cac-cuoc-phieu-luu-noi-hoang-da-bia-cung-tang-kem-bookmark-thep-da-nang-bang-ke-hoach-hanh-dong-khan-cap.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Sống Cuộc Đời Giàu Có Nhất Của Bạn",
    "description": "Sống Cuộc Đời Giàu Có Nhất Của BạnXã hội ngày nay đã nhồi vào tâm trí chúng ta một định nghĩa thành công nông cạn: một kiểu thành công mà dù có đạt được nó bạn cũng không bao giờ thấy thỏa mãn, mà thậm chí còn rơi vào trạng thái bức bối, trống rỗng, và hối hận triền miên.Trong Sống cuộc đời giàu có nhất của bạn, bạn sẽ khám phá một hệ thống có khả năng thay đổi cuộc đời bạn, giúp bạn có được một cuộc sống giàu đẹp nhất có thể trước khi quá trễ. Bạn sẽ học được một bộ khung hành động dựa trên 8 thói quen của những người giàu có thực sự. Họ cũng sẽ chỉ ra những thực tế không phải ai cũng biết nhưng hoàn toàn đúng đắn:- Cách để trở thành một người kiến tạo khoảnh khắc hoàn hảo- Tại sao người bạn đời sẽ quyết định 90% hạnh phúc của bạn- Ích lợi không ngờ của việc biến mất trong một nămBằng những công cụ thực tế và chiến thuật hữu ích, cuốn sách vừa đưa ra triết lý, vừa chỉ ra phương pháp để tận hưởng một một sống giàu có thực sự: tràn đầy sức mạnh cá nhân, lòng trung thực hiếm thấy, công việc thỏa mãn, và một lối sống khiến bạn cảm thấy rằng may mắn cuối cùng cũng đã mỉm cười với bạn.",
    "price": "168.000 đ",
    "original_price": "200.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8934974209270.jpg",
    "product_code": "8934974209270",
    "dự_kiến_có_hàng": "21/05/2025",
    "ngày_dự_kiến_phát_hành": "19/05/2025",
    "supplier": "NXB Trẻ",
    "author": "Robin Sharma",
    "translator": "Thiên Kim, Thanh Trâm, Vân Trình",
    "publisher": "Trẻ",
    "publish_year": "2025",
    "weight": "510",
    "dimensions": "20.5 x 13 x 2.4 cm",
    "page_count": "496",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/song-cuoc-doi-giau-co-nhat-cua-ban.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Tâm Lý Khác Biệt Giữa Đàn Ông Và Phụ Nữ",
    "description": "Tâm Lý Khác Biệt Giữa Đàn Ông Và Phụ Nữ\"Đàn ông lúc nào cũng thế…\" - \"Phụ nữ thì luôn như vậy…\"Bạn đã bao giờ tự hỏi tại sao đàn ông và phụ nữ lại có những hành vi và cách giao tiếp vô cùng khác biệt chưa?\"Tại sao phụ nữ nói chuyện dài dòng đến thế?\"\"Tại sao đàn ông không chịu lắng nghe?\"\"Tại sao đàn ông không tinh ý để nhận ra cảm xúc của phụ nữ?\"\"Tại sao phụ nữ lại giận dỗi mà không nói lý do?\"\"Tại sao anh ấy không thể nhớ những kỷ niệm nhỏ của hai người?\"\"Tại sao cô ấy lại giận chỉ vì quên ngày kỷ niệm?\"\"Tại sao sếp nam không ghi nhận sự cố gắng của tôi?\"\"Tại sao sếp nữ lại quản lý quá chi tiết?\"…Có vô vàn những câu hỏi tương tự xuất hiện trong cuộc sống hằng ngày của chúng ta. Điều gì khiến đàn ông và phụ nữ khác nhau đến vậy?Dựa trên những nghiên cứu tâm lý học, cuốn sáchTâm lý khác biệt giữa đàn ông và phụ nữsẽ giúp bạn hiểu rõ “đàn ông” và “phụ nữ” từ nhiều khía cạnh khác nhau, giúp bạn dễ dàng thấu hiểu, đồng cảm và giao tiếp hiệu quả hơn với người khác giới, từ đó xây dựng những mối quan hệ bền vững.",
    "price": "113.980 đ",
    "original_price": "139.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-tr_c-t_m-l_-kh_c-bi_t-gi_a-_n-_ng-v_-ph_-n_.jpg",
    "product_code": "8935325027895",
    "dự_kiến_có_hàng": "22/05/2025",
    "supplier": "AZ Việt Nam",
    "author": "Isamu Saito",
    "translator": "Hoàng Duy Khang",
    "publisher": "Thế Giới",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "240",
    "dimensions": "20.5 x 14 x 1.1 cm",
    "page_count": "224",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tam-ly-khac-biet-giua-dan-ong-va-phu-nu.html",
    "category": "tam-ly-ky-nang-song"
  },
  {
    "title": "Kỹ Năng Cân Bằng Cảm Xúc",
    "description": "Kỹ Năng Cân Bằng Cảm XúcRÈN LUYỆN KỸ NĂNG CÂN BẰNG CẢM XÚC ĐỂ CUỘC SỐNG TRỞ NÊN TỐT ĐẸP HƠN1. Giới thiệu về tác giả:Khánh Ca là một nhà sáng tạo nội dung số được đông đảo các bạn độc giả yêu mến.Cô có rất nhiều các bài viết được chia sẻ rộng rãi trên các tài khoản có tầm ảnh hưởng lớn của Trung Quốc như Nhân dân nhật báo, Đọc sách lúc 10 giờ, HUGO, Nhận thức, Người đọc...Bằng lối tư duy lý tính, các tác phẩm của cô giúp bạn đọc có được sự tỉnh táo trong suy nghĩ, hiệu quả trong hành động và hiện thực hóa việc thay đổi bản thân.2. Giới thiệu về tác phẩm:Trong xã hội hiện đại ngày nay, cuộc sống của con người sẽ thường xuyên phải đối diện với vô số áp lực, khó khăn và những điều không như ý. Khi bản thân rơi vào trạng thái tồi tệ, nếu không có được định hướng đúng đắn và “người chỉ đường thích hợp” chúng ta sẽ rất dễ rơi vào vực thẳm suy sụp.Nắm bắt được điều đó, tác giả Khánh Ca đã cho ra đời cuốn sách“Kỹ năng cân bằng cảm xúc”như một chiếc phao tinh thần giúp độc giả:- Tự tinđưa ra quyết định- Vui vẻvới những lựa chọn và kết quả- Dũng cảmsống với cái tôi đích thực- Tìm thấy mục tiêu sống- Tỉnh táođối diện với những cảm xúc tiêu cựcCuốn sách bao gồm 7 chương lớn, tương ứng với hơn 40 chủ đề nhỏ trong cuốn sách, tác giả Khánh Ca đã khéo léo vận dụng thế mạnh“tư duy lý tính”của mình để đưa ra phân tích dựa trên những câu chuyện thực tế, dẫn dắt độc giả có được một cái nhìn rõ ràng hơn về bản thân, giúp định hướng, dẫn dắt và phát triển những tiềm năng còn đang ẩn giấu trong con người mỗi chúng ta.Kỹ năng cân bằng cảm xúc chính là cảng tránh gió giúp bạn tự tin đối diện với mọi phong ba bão táp trong cuộc sống!",
    "price": "99.330 đ",
    "original_price": "129.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-1.-k_-n_ng-c_n-b_ng-c_m-x_c.jpg",
    "product_code": "8935325027505",
    "dự_kiến_có_hàng": "20/05/2025",
    "supplier": "AZ Việt Nam",
    "author": "Khánh Ca",
    "translator": "Mai Dung",
    "publisher": "Dân Trí",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "310",
    "dimensions": "20.5 x 14.5 x 1.4 cm",
    "page_count": "296",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/ky-nang-can-bang-cam-xuc.html",
    "category": "tam-ly-ky-nang-song"
  }
]