[
  {
    "title": "Nhật Ký Đặng Thùy Trâm (Tái Bản 2022)",
    "description": "Một cuốn nhật kí nhặt được bên xác của một nữ Việt Cộng đã suýt bị người lính Mỹ ném vào lửa, nhưng người phiên dịch đã khuyên anh ta nên giữ lại vì \"trong đó có lửa\". Nhật kí Đặng Thùy Trâm là những ghi chép hàng ngày của một người nữ bác sĩ về cuộc sống của chị nơi chiến tuyến. Cuốn nhật kí là thế giới riêng của người trí thức nhạy cảm mà không yếu đuối, tha thiết với cuộc sống mà không hề sợ hãi trước những gian nan. Ở đó ta vẫn gặp những băn khoăn trăn trở trước tình yêu, trước cuộc sống phức tạp hàng ngày, những nỗi buồn, nỗi nhớ nhung, sự cô đơn của một người con gái, nhưng đồng thời chúng ta cũng thấy được một ý chí mãnh liệt, những lời nói tự động viên cảnh tỉnh, một lòng can đảm phi thường - những điều đã làm nên một thế hệ anh hùng.Nhận định\"Chị đứng bên kia chiến tuyến với tôi nhưng những lời của chị làm trái tim tôi đau đớn. Chị là Anne Frank của Việt Nam. Tôi biết cuốn nhật kí này sẽ đi đến khắp nơi trên thế giới\" -Frederic Whitehurst\"Tôi biết Thùy không hề định viết cho cả thế giới này đọc, nhưng có lẽ chính vì thế mà niềm tin sâu thẳm nơi chị được viết ra một cách chân phương, mộc mạc... Cho đến lúc này, tôi là người đã đọc lại hai cuốn Nhật kí ấy nhiều hơn ai hết… Những lời bày tỏ về tình yêu của chị cũng như những lời gọi tha thiết hướng về gia đình khiến bất cứ ai đọc cũng phải xúc động… Lời Thùy là một cây cầu bắc qua dòng sông chứa chất bao sự vô tình, bao cay đắng, bao nỗi buồn, bao lòng tin lầm lạc, đã chia cắt hai dân tộc chúng ta quá lâu…\" -Robert WhitehurstNhật kí Đặng Thùy Trâm không phải là một cuốn sách giáo dục đạo đức viết ra để cho hàng ngàn người đọc, mà là một cuốn nhật kí để một người phụ nữ đang sống trong bom đạn dành lại cho mình một chút thời gian giữa bộn bề công việc. Cuốn sổ như một người bạn chân thành, lặng im để chị chia sẻ và lưu giữ lại cuộc sống tinh thần của tuổi thanh xuân. Chính vì vậy, đó là những lời nói chân thành nhất, những lời tâm sự giản dị, những sự chiêm nghiệm và tự động viên không hề mang chút áp đặt. Cuốn sách sẽ làm cho bạn đọc trào nước mắt với những trăn trở và đớn đau của chị, phải nghiêng mình ngưỡng mộ ý chí và tấm lòng dành cho nhiệm vụ, phải buồn bã cùng với những tâm sự rất bình thường của một người thanh niên xa gia đình, tình yêu không phẳng lặng. Chẳng hề có kỹ thuật viết, những dòng ghi chép như được rút ra từ trái tim và tâm hồn của một người con gái chân thành và mộc mạc. Đó quả thực là một cuốn sách để chúng ta đọc, xúc động, cảm thông và thấu hiểu. - Nhã Nam\"So với lớp thanh niên ngày nay, người thanh niên của gần bốn chục năm trước có một cách sống khác, một cách sống không lắm chiều cạnh phong phú, không tự do nhiều vẻ, nhưng lại trong sáng thánh thiện đến kỳ lạ. Sự tận tụy làm người của Thùy Trâm là nhân tố khiến cho những người lính Mỹ khác hẳn về lý tưởng cũng phải kính trọng… Trong sự muôn màu muôn vẻ của thực tại, con người vẫn là mẫu số chung làm nên những giá trị vĩnh cửu. Nhật kí Đặng Thùy Trâm có cái nhân tố nhân văn đầy bí mật đó.\" - Vương Trí Nhàn“Một nhật kí thời chiến bị thất lạc mà trong đó tác giả nói về tình yêu, sự cô đơn và cái chết trên đường mòn Hồ Chí Minh đã trở thành một cuốn sách bán chạy nhất tại Việt Nam, mang tới một cái nhìn mới mẻ về chiến tranh cho thế hệ bạn  đọc mới.”- The New York Times",
    "price": "73.800 đ",
    "original_price": "90.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235234338.jpg",
    "product_code": "8935235234338",
    "supplier": "Nhã Nam",
    "author": "Đặng Thùy Trâm",
    "publisher": "NXB Hội Nhà Văn",
    "publish_year": "2022",
    "weight": "340",
    "dimensions": "20.5 x 13 cm x 1.5",
    "page_count": "296",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nhat-ky-dang-thuy-tram-tai-ban-2022.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Trường Ca Achilles",
    "description": "TRƯỜNG CA ACHILLES - MỘT BẢN TÌNH CA BI TRÁNG DƯỚI ÁNH HOÀNG HÔN HY LẠPLấy cảm hứng từ sử thi Iliad, Madeline Miller đã tái hiện một câu chuyện tình yêu đầy say đắm nhưng cũng nhuốm màu bi kịch giữa hai người anh hùng Hy Lạp trong tác phẩm đầu tay của mình – Trường Ca Achilles.VỀ TÁC GIẢ:Madeline MillerLà nhà văn người Mỹ, chuyên gia về văn học Hy Lạp cổ đại.Bà từng giảng dạy về Iliad và Odyssey suốt hơn 10 năm trước khi viết Trường Ca Achilles.Trường Ca Achilles đã giúp bà giành Giải Orange Prize 2012 – giải thưởng danh giá dành cho tiểu thuyết xuất sắc nhất của nữ tác giả.Cuốn sách sau đó được đề cử Women's Prize năm 2019, và cùng với Trường ca Achilles đã đánh dấu một sự nghiệp văn chương rực rỡ của Madeline Miller.VỀ DỊCH GIẢ: Jack FroggMột dịch giả tài năng, sinh ra tại Hà Nội và hiện đang sinh sống tại Aix-en-Provence. Với niềm đam mê văn học và ngôn ngữ, anh đã chuyển ngữ thành công nhiều tác phẩm nổi tiếng.Tiểu thuyết Trường Ca Achilles, đã mang đến một bản chuyển ngữ mượt mà, giàu cảm xúc, giúp độc giả Việt Nam cảm nhận trọn vẹn vẻ đẹp bi tráng vốn có.Với sự tinh tế trong cách dùng từ và khả năng nắm bắt tinh thần nguyên tác, bản dịch này không chỉ tái hiện một câu chuyện tình yêu đầy mê hoặc mà còn khắc họa rõ nét khí chất hào hùng của thời đại sử thi Hy Lạp.TÓM TẮT NỘI DUNG SÁCH\"Anh sẽ không bao giờ để họ làm tổn thương em.\"Lấy cảm hứng từIliad,Trường Ca Achilleslà câu chuyện về tình yêu, danh vọng và bi kịch giữa hai con người bị ràng buộc bởi số phận.Patroclus – chàng hoàng tử bị lưu đày, mang trong mình tâm hồn dịu dàng và khao khát yêu thương. Achilles – vị chiến binh huyền thoại, người được tiên tri sẽ trở thành anh hùng vĩ đại nhất Hy Lạp. Họ gặp nhau, gắn bó bên nhau, và tình yêu nảy nở giữa những ngày tuổi trẻ.\"Patroclus, em là ánh sáng của đời anh.\"Thế nhưng, định mệnh không bao giờ ưu ái những kẻ yêu nhau. Khi chiến tranh thành Troy nổ ra, Achilles buộc phải lựa chọn giữa danh vọng bất tử và tình yêu duy nhất đời mình. Còn Patroclus, dù biết rõ cái chết đang chờ đợi, vẫn tình nguyện ở bên người mình yêu.Dưới ngòi bút lãng mạn và đầy mê hoặc của Madeline Miller,Trường Ca Achilleskhông chỉ là một câu chuyện về chiến tranh và vinh quang, mà còn là một bản tình ca đầy khắc khoải, nơi tình yêu vĩnh cửu tỏa sáng ngay cả giữa bi kịch đẫm máu.\"Ngay cả khi cái chết chia cắt chúng ta, anh vẫn sẽ tìm em.\"Quyển sách mang đến điều gì?Một cách nhìn mới về huyền thoại Achilles – không chỉ là chiến binh vĩ đại mà còn là một con người với tình cảm sâu sắc.Câu chuyện tình yêu đầy đau đớn giữa Achilles và Patroclus, được viết bằng ngôn từ đầy mê hoặc.Một tiểu thuyết sử thi hiện đại, vừa bi tráng vừa lãng mạn, làm sống lại những huyền thoại cổ đại theo cách chân thực nhất.Tại sao nên đọc & sở hữu \"Trường Ca Achilles\"?Best-seller quốc tế, được đánh giá cao bởi độc giả và giới phê bình.Dành cho những ai yêu thích thần thoại Hy Lạp, sử thi và những câu chuyện cảm động về tình yêu, danh dự và số phận.Một tác phẩm kinh điển của thế kỷ 21, từng khiến hàng triệu độc giả trên thế giới rơi nước mắt.Mua ngay \"Trường Ca Achilles\" để đắm chìm trong một thiên sử thi về tình yêu, lòng dũng cảm và bi kịch huyền thoại!",
    "price": "127.920 đ",
    "original_price": "156.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_41170.jpg",
    "product_code": "8935244843545",
    "supplier": "Nhà Xuất Bản Kim Đồng",
    "author": "Madeline Miller",
    "publisher": "NXB Kim Đồng",
    "publish_year": "2020",
    "weight": "450",
    "dimensions": "22.5 x 14 cm",
    "page_count": "444",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/truong-ca-achilles.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Người Đàn Ông Mang Tên OVE (Tái Bản)",
    "description": "NGƯỜI ĐÀN ÔNG MANG TÊN OVE - CUỐN SÁCH KHIẾN TRIỆU ĐỘC GIẢ CƯỜI RỒI KHÓCBạn có tin rằng một ông lão cộc cằn, khó tính lại có thể khiến bạn rơi nước mắt vì xúc động? Bạn đã bao giờ nghĩ rằng lòng nhân ái có thể đến từ những con người tưởng chừng khô khan nhất? Một ông lão cộc cằn, một con mèo hoang, vài người hàng xóm phiền phức - tất cả có thể tạo nên một câu chuyện khiến bạn bật khóc?VỀ TÁC GIẢ:Fredrik Backman - Hành trình trở thành nhà Văn được yêu thíchFredrik Backman (sinh năm 1981) là nhà văn, blogger và nhà báo người Thụy Điển.Trước khi trở thành tiểu thuyết gia, ông từng viết blog và làm phóng viên cho một tờ báo địa phương.Năm 2012, ông xuất bản Người Đàn Ông Mang Tên Ove, tác phẩm nhanh chóng trở thành hiện tượng toàn cầu, lọt top bán chạy tại nhiều quốc gia.Ông nổi tiếng với lối viết hài hước, cảm động và đầy tính nhân văn, đưa những câu chuyện đời thường trở nên sâu sắc và đáng nhớ.VỀ DỊCH GIẢ: Hoàng Anh - Người thổi hồn vào tác phẩmHoàng Anh là dịch giả tận tâm, mang văn học thế giới đến gần hơn với độc giả Việt. Với lối dịch trôi chảy, giàu cảm xúc, anh đã giúp những câu chuyện nước ngoài trở nên gần gũi và chân thực hơn.Một số tác phẩm dịch tiêu biểu:Người Đàn Ông Mang Tên Ove - Fredrik BackmanBritt-Marie Đã Ở Đây - Fredrik BackmanLời Hứa Lúc Bình Minh - Romain GaryTÓM TẮT NỘI DUNG SÁCHOve là một người đàn ông 59 tuổi, sống một cuộc đời nghiêm túc, theo nguyên tắc và không thích thay đổi. Ông cộc cằn, khó gần, thậm chí có vẻ đáng ghét. Nhưng sâu bên trong, Ove là một người đàn ông mang nhiều nỗi đau, đặc biệt là sau khi mất đi người vợ yêu dấu.Cuộc sống của Ove đảo lộn khi một gia đình trẻ chuyển đến bên cạnh nhà ông và sự xuất hiện của con mèo hoang. Họ vô tình “xâm nhập” vào cuộc sống đơn độc của ông, kéo theo những tình huống dở khóc dở cười. Dần dần,tấm lòng nhân hậu của Ove được hé lộ, chứng minh rằng ngay cả những người khép kín nhất cũng có thể mở lòng khi gặp đúng người.Cuốn sách này cũng đã được chuyển thể thành bộ phim đình đám với sự tham gia củaTom Hanks,đã được đề cử ở hạng mục phim nói tiếng nước ngoài hay nhất tại Oscar 2017.Quyển sách mang đến cho độc giả:Chạm đến cảm xúc– Hài hước, cảm động và đầy nhân văn.Nhìn cuộc sống theo cách khác– Đằng sau vẻ ngoài cộc cằn là một trái tim ấm áp.Tình người giản dị nhưng sâu sắc– Những kết nối nhỏ bé có thể thay đổi cả một đời người.Chữa lành và truyền cảm hứng– Dành cho những ai từng cô đơn, lạc lõngTại sao độc giả nên đọc?Cuốn sách mang chất trào lộng duyên dáng kiểu Bắc Âu nhưng cũng tràn đầy tính nhân văn, đã trở thành hiện tượng toàn cầu với gần 3 triệu bản in bán ra.Sách xuất bản bằng tiếng Anh vào năm 2013 và lọt vào danh sách Sách bán chạy nhất của New York Times 18 tháng sau khi xuất bản và ở trong danh sách thứ 42 tuần.Độc giả đã sẵn sàng bước vào thế giới của Ove. Chốt đơn tại Fahasa ngay nào",
    "price": "134.400 đ",
    "original_price": "160.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8934974182375.jpg",
    "product_code": "8934974182375",
    "supplier": "NXB Trẻ",
    "author": "Fredrik Backman",
    "translator": "Hoàng Anh",
    "publisher": "Trẻ",
    "publish_year": "2022",
    "language": "Tiếng Việt",
    "weight": "430",
    "dimensions": "20 x 13 cm",
    "page_count": "452",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nguoi-dan-ong-mang-ten-ove-tai-ban.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "BộNếu Biết Trăm Năm Là Hữu Hạn - Ấn Bản Kỉ Niệm 10 Năm Xuất Bản (Tái Bản 2024)",
    "description": "NẾU BIẾT TRĂM NĂM LÀ HỮU HẠN - LÁ THƯ GỬI NHỮNG NGƯỜI TRẺ ĐANG LẠC LỐIBạn đã bao giờ tự hỏi: Nếu biết trước cuộc đời là hữu hạn, bạn sẽ sống khác đi chứ?Chúng ta luôn nghĩ mình có nhiều thời gian, nhưng thực tế,mọi khoảnh khắc đều đang trôi qua mãi mãi.VỀ TÁC GIẢ: PHẠM LỮ ÂNLà bút danh của đôi vợ chồng nhà báo chuyên viết cho giới trẻ, là Đặng Nguyễn Đông Vy và Nguyễn Hoàng Mai, hai nhà văn nổi bật trong dòng sách truyền cảm hứng.Những tác phẩm của họ không chỉ là lời kể, mà là những triết lý sống sâu sắc, giúp độc giả nhìn lại chính mình.Nếu Biết Trăm Năm Là Hữu Hạnlà một trong những cuốn sách được yêu thích nhất, giúp hàng ngàn người trẻ tìm lại ý nghĩa của cuộc sống.TÓM TẮT NỘI DUNG SÁCHNếu Biết Trăm Năm Là Hữu Hạnlà tập hợp 40 bài viết nhẹ nhàng nhưng sâu sắc, giàu cảm xúc từ chuyên mụcCảm thứccủaBán nguyệt san Sinh Viên Việt Nam. Cuốn sách dẫn dắt người đọc đi sâu vào những cảm nhận về cuộc đời, tình yêu, tình bạn và sự thành bại, đặt ra những câu hỏi mà ai cũng từng nghĩ đến nhưng ít ai dám đối diện:Chúng ta đang sống hay chỉ đang tồn tại?Hạnh phúc thực sự nằm ở đâu?Điều gì sẽ khiến chúng ta không hối tiếc khi nhìn lại?Với giọng văn dung dị, thân mật, tác giả dễ dàng chạm đến trái tim người đọc, khiến ta như đang lắng nghe một người bạn tâm sự. Những câu chuyện giản dị nhưng chứa nhiều tầng cảm xúc: hoài niệm, sâu sắc, chân thành - gợi mở những suy ngẫm mới mẻ về giá trị của từng khoảnh khắc trong cuộc đời.Cuốn sách không chỉ là một tác phẩm văn học mà còn là một lời nhắc nhở nhẹ nhàng:Thời gian là hữu hạn, hãy sống sao cho xứng đáng!Vì sao bạn không nên bỏ lỡ cuốn sách này?Nếu bạn từng trì hoãn hạnh phúc của mình cho một ngày \"đủ đầy\" trong tương lai.Nếu bạn từng loay hoay giữa những lựa chọn, sợ hãi mình sẽ hối tiếc.Nếu bạn muốn sống một cuộc đời mà không phải quay đầu nhìn lại với tiếc nuối.Cuốn sách giúp bạn nhận ra điều gì?Nếu Biết Trăm Năm Là Hữu Hạnlà một lời nhắc nhở nhẹ nhàng nhưng đầy ám ảnh, giúp bạn nhận ra:Hạnh phúc không nằm ở tương lai xa vời mà ngay trong hiện tại.Cuộc sống hữu hạn, đừng chờ đến khi quá muộn mới nhận ra điều gì đáng giá.Những gì nhỏ bé hôm nay có thể trở thành những kỷ niệm lớn nhất mai sau.Nếu biết trăm năm là hữu hạn, liệu bạn có sống khác đi? => MUA NGAY",
    "price": "138.330 đ",
    "original_price": "159.000 đ",
    "discount": "-13%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8932000134749_1.jpg",
    "product_code": "8932000134749",
    "supplier": "Cty Bán Lẻ Phương Nam",
    "author": "Phạm Lữ Ân",
    "publisher": "Thế Giới",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "279",
    "dimensions": "20.5 x 13 x 1.2 cm",
    "page_count": "263",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/neu-biet-tram-nam-la-huu-han-an-ban-ki-niem-10-nam-xuat-ban-tai-ban-2024.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Sách Tô Màu Capybara, Babythree",
    "description": "Góc Nhỏ Có Nắng- Với 30 chủ đề tô màu phong phú đa dạng, mỗi bức tranh như là một lời thủ thỉ tâm tình gửi đến bạn- Thư giãn và chữa lành: Với những hình ảnh đẹp mắt và đơn giản, tô màu sẽ là một phương pháp hiệu quả giúp bạn chữa lành và nuôi dưỡng tâm hồn- Khám phá sự sáng tạo: Bạn đừng ngại vẽ thêm, tô thêm màu sắc để thể hiện cảm xúc của riêng mình- Chất liệu giấy dày, mịn, đẹp sẽ đem đến cho bạn trải nghiệm tô màu thú vị",
    "price": "55.760 đ",
    "original_price": "68.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-in-g_c-nh_-c_-n_ng.jpg",
    "product_code": "8936214272648",
    "supplier": "Megabook",
    "author": "Little Rainbow",
    "publisher": "Thanh Niên",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "100",
    "dimensions": "26.5 x 19 x 0.3 cm",
    "page_count": "64",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/goc-nho-co-nang.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Lén Nhặt Chuyện Đời",
    "description": "Lén Nhặt Chuyện ĐờiTại vùng ngoại ô xứ Đan Mạch xưa, người thợ kim hoàn Per Enevoldsen đã cho ra mắt một món đồ trang sức lấy ý tưởng từ Pandora - người phụ nữ đầu tiên của nhân loại mang vẻ đẹp như một ngọc nữ phù dung, kiêu sa và bí ẩn trong Thần thoại Hy Lạp. Vòng Pandora được kết hợp từ một sợi dây bằng vàng, bạc hoặc bằng da cùng với những viên charm được chế tác đa dạng, tỉ mỉ. Ý tưởng của ông, mỗi viên charm như một câu chuyện, một kỷ niệm đáng nhớ của người sở hữu chiếc vòng. Khi một viên charm được thêm vào sợi Pandora là cuộc đời lại có thêm một ký ức cần lưu lại để nhớ, để thương, để trân trọng. Lén nhặt chuyện đời ra mắt trong khoảng thời gian chông chênh nhất của bản thân, hay nói cách khác là một cậu bé mới lớn, vừa bước ra khỏi cái vỏ bọc vốn an toàn của mình. Những câu chuyện trong Lén nhặt chuyện đời là những câu chuyện tôi được nghe kể lại, hoặc vô tình bắt gặp, hoặc nhặt nhạnh ở đâu đó trong miền ký ức rời rạc của quá khứ, không theo một trình tự hay một thời gian nào nhất định.Mỗi một câu chuyện là một viên charm lấp lánh, kiêu kỳ, có sức hút mạnh mẽ đối với một người trẻ như tôi luôn tò mò với những điều dung dị trong cuộc sống. Tôi âm thầm nhặt những viên charm ấy về, kết thành sợi Pandora cho chính mình. Lén ở đây không phải là một cái gì đó vụng trộm, âm thầm sợ người khác phát hiện. Mà nó là lặng lẽ. Tôi lặng lẽ nghe, lặng lẽ quan sát, lặng lẽ đi tìm và lặng lẽ viết nên quyển sách này. Tôi vẫn thích dùng từ Lén hơn, vì đơn giản, tôi thấy bản thân mình trong đó. Lén nhặt chuyện đời được chia thành năm chương: chương thứ nhất nói về tình yêu của cả giới trẻ và người tu sĩ; chương thứ hai viết về gia đình; chương thứ ba dành cho những người trẻ; chương thứ tư là những câu chuyện bên đời, những bài tâm sự của người tu sĩ; chương năm là thơ và chương cuối cùng là tâm sự của bản thân khi tôi đã về già. Nếu ai nghĩ Lén nhặt chuyện đời sẽ giảng thuyết về chân lý, định hướng cho người trẻ hay chữa lành những vết thương… thì đã tìm sai chỗ, bản thân chưa bao giờ nghĩ quyển sách này sẽ làm được điều đó.Đây chỉ là những câu chuyện, những suy nghĩ về cuộc đời của một người trẻ đang chông chênh. Đôi khi, tôi hóa thành một ông già của năm chục năm sau kể về những ký ức thời vụng dại. Chỉ mong sao, đọc Lén nhặt chuyện đời, người ta có thể tìm được đâu đó những viên charm phù hợp với bản thân mình. Quyển sách này sẽ là dấu ấn lớn nhất đối với cuộc đời của bản thân. Mỗi bài viết là một viên charm của Pandora Lén nhặt chuyện đời và Lén nhặt chuyện đời cũng sẽ là một viên charm lấp lánh trong sợi Pandora của cuộc đời tôi. Quyển sách này, xin được nhớ về những người Thầy của tôi, về Từ Quang, về gia đình, và tất cả những ai đã hiện diện trong thời thanh xuân của tôi. Để nhắc rằng, tôi đã từng có mặt trong cuộc đời của họ, và họ có mặt trong quyển sách này của tôi.Cảm ơn đã tìm đến sợi Pandora Lén nhặt chuyện đời, và nào, hãy cùng tôi bắt đầu đi tìm những viên charm, nhặt lên và xâu vào sợi Pandora của mình thôi!",
    "price": "44.200 đ",
    "original_price": "85.000 đ",
    "discount": "-48%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786043651591_1.jpg",
    "product_code": "9786043651591",
    "supplier": "CÔNG TY CỔ PHẦN SBOOKS",
    "author": "Mộc Trầm",
    "publisher": "Thế Giới",
    "publish_year": "2022",
    "language": "Tiếng Việt",
    "weight": "223",
    "dimensions": "20 x 13 x 1.1 cm",
    "page_count": "213",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/len-nhat-chuyen-doi-404720.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Nhà Giả Kim (Tái Bản 2020)",
    "description": "NHÀ GIẢ KIM - HÀNH TRÌNH ĐI TÌM KHO BÁU HAY CUỘC HÀNH TRÌNH TÌM KIẾM CHÍNH MÌNH\"Nhà Giả Kim\" không đơn thuần là một cuốn tiểu thuyết, mà là bản đồ dẫn lối đến giấc mơ, khao khát và định mệnh của mỗi con người. Câu chuyện về chàng trai chăn cừu Santiago không chỉ mang đến những cuộc phiêu lưu hấp dẫn, mà còn mở ra nhiều tầng triết lý sâu sắc về cuộc sống.VỀ TÁC GIẢ:Paulo CoelhoLà nhà văn người Brazil, bậc thầy kể chuyện với lối viết đậm chất triết lý.Ông là tác giả của nhiều tác phẩm truyền cảm hứng, trong đó\"Nhà Giả Kim\"là cuốn sách nổi tiếng nhất, được dịch ra hơn 80 ngôn ngữ và bán hàng triệu bản trên toàn thế giới.Các tác phẩm khác của ông như\"Veronika quyết chết\",\"Nhà tiên tri\"hay\"Phù thủy thành phố Portobello\"cũng để lại dấu ấn sâu sắc trong lòng độc giả.VỀ DỊCH GIẢ:Lê Chu CầuLà dịch giả có nhiều đóng góp trong việc đưa văn học nước ngoài đến với độc giả Việt Nam.Ông đã chuyển ngữ nhiều tác phẩm kinh điển, trong đó bản dịch\"Nhà Giả Kim\"của ông được đánh giá cao bởi sự mượt mà, giàu cảm xúc và giữ trọn vẹn tinh thần triết lý của Paulo Coelho.TÓM TẮT NỘI DUNG SÁCHSantiago – một chàng trai chăn cừu trẻ tuổi, rời quê hương để theo đuổi giấc mơ tìm kho báu ở Kim Tự Tháp Ai Cập. Trên hành trình ấy, anh gặp gỡ nhiều người, từ ông vua thông thái, người buôn pha lê đến Nhà Giả Kim huyền bí.Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.Mỗi cuộc gặp gỡ không chỉ giúp anh tiến gần hơn đến kho báu mà còn giúp anh hiểu được mục đích thật sự của đời mình:Trích Nhà giả Kim: \"Kho báu không nằm ở nơi ta đến, mà nằm trong chính hành trình ta đi.\"Quyển sách mang đến cho độc giả:Truyền cảm hứng mạnh mẽ để theo đuổi đam mê, ước mơ.Khám phá những triết lý sâu sắc về cuộc sống và định mệnh.Một câu chuyện lôi cuốn, đầy tính phiêu lưu nhưng cũng giàu chất thơ và suy ngẫm.Một nguồn cảm hứng lớn lao, thể hiện sức mạnh của lòng trung thành và tình bạn.Những bài học về lòng dũng cảm, sự hy sinh vì người khác sẽ khiến độc giả suy ngẫm và trân trọng hơn những giá trị cuộc sống.Tại sao độc giả nên đọc?Tác phẩm đã được dịch ra 67 ngôn ngữ và bán ra tới 95 triệu bản (theo thống kê ngày 19 tháng 5 năm 2008), trở thành một trongnhững cuốn sách bán chạy nhất mọi thời đại.Một trong những cuốn sách truyền cảm hứng bán chạy nhất mọi thời đại.Phù hợp với mọi độ tuổi, đặc biệt dành cho những ai đang tìm kiếm mục đích sống.Mỗi trang viết đều chứa đựng triết lý sống sâu sắc và những câu chuyện đầy cảm hứng.Hãy để Nhà Giả Kim đưa bạn vào một cuộc phiêu lưu vĩ đại và khơi dậy những cảm xúc mạnh mẽ trong trái tim bạn! => MUA NGAY",
    "price": "64.780 đ",
    "original_price": "79.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_36793.jpg",
    "product_code": "8935235226272",
    "supplier": "Nhã Nam",
    "author": "Paulo Coelho",
    "translator": "Lê Chu Cầu",
    "publisher": "NXB Hội Nhà Văn",
    "publish_year": "2020",
    "weight": "220",
    "dimensions": "20.5 x 13 cm",
    "page_count": "227",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nha-gia-kim-tai-ban-2020.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Hai Số Phận - Bìa Cứng (Tái Bản 2023)",
    "description": "HAI SỐ PHẬN - MỘT CUỘC ĐUA KHÔNG CÔNG BẰNGBạn đã từng tự hỏi mình thuộc về con đường nào trong cuộc đời chưa?Hai Số Phậnkhông chỉ đơn thuần là một cuốn tiểu thuyết, mà còn là bản giao hưởng của những hoài bão, tham vọng và những cuộc đấu tranh không khoan nhượng để vươn tới đỉnh cao. Câu chuyện về hai con người với hai xuất phát điểm khác nhau nhưng cùng chung một khát vọng đã trở thành một trong những tác phẩm kinh điển về ý chí và sự nỗ lực không ngừng.VỀ TÁC GIẢ:Jeffrey ArcherTrước khi trở thành nhà văn, ông từng là một chính trị gia, phục vụ trong Nghị viện Anh.Là nhà văn, chính trị gia người Anh, nổi danh với những tác phẩm lôi cuốn, đầy kịch tính và bất ngờ.Những tác phẩm của Archer nổi bật bởi cách xây dựng nhân vật đầy chiều sâu, cốt truyện kịch tính, nhiều bất ngờ.Ông là tác giả của nhiều cuốn tiểu thuyết bán chạy toàn cầu, trong đóHai Số Phận(Kane and Abel) là tác phẩm tiêu biểu, đã chinh phục hàng triệu độc giả và được dịch ra hơn 30 ngôn ngữ và tái bản nhiều lần.TÓM TẮT NỘI DUNG SÁCHHai số phận, hai con người, hai cuộc đời đối lập. Một bên là William Lowell Kane – con trai của một nhà tài phiệt ngân hàng giàu có, lớn lên với mọi điều kiện tốt nhất. Một bên là Abel Rosnovski – một cậu bé mồ côi nghèo khó, sống sót qua bao gian khổ để vươn lên. Hai con người tưởng chừng không có điểm chung, nhưng định mệnh lại gắn kết họ trong một cuộc đối đầu kịch tính kéo dài suốt nhiều thập kỷ.Cuộc chiến giữa họ không chỉ là câu chuyện cá nhân mà còn là biểu tượng cho sự đối lập giữa giàu và nghèo, giữa quyền lực và ý chí vươn lên. Để rồi sau tất cả, liệu hận thù có bị đánh bại bởi lòng bao dung?Cuốn sách mang đến điều gì?Bài học sâu sắc về ý chí, nghị lực và khát vọng vươn lên.Làm rung động mọi trái tim quả cảmThay đổi cách nhìn về cuộc sống và vận mệnhCái nhìn chân thực về sự đối lập giữa giàu và nghèo, về sự khác biệt trong cách con người đi đến thành công qua hai nhân vật chính.Tại sao nên đọc và sở hữu \"Hai Số Phận\"?Một trong những tiểu thuyết kinh điển về cuộc sống và sự nghiệp.Tác phẩm bán chạy toàn cầu, được đánh giá cao bởi cả giới phê bình và độc giả.Phù hợp với mọi lứa tuổi, đặc biệt dành cho những ai đang khao khát chinh phục ước mơ và vượt qua thử thách.",
    "price": "185.650 đ",
    "original_price": "235.000 đ",
    "discount": "-21%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/h/s/hsp-bia-cung---xuat-in-goc-b1_1.jpg",
    "product_code": "8935095633104",
    "supplier": "Huy Hoang Bookstore",
    "author": "Jeffrey Archer",
    "translator": "Nguyễn Việt Hải",
    "publisher": "Văn Học",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "685",
    "dimensions": "20.5 x 13.5 x 3 cm",
    "page_count": "768",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/hai-so-phan-bia-cung-tai-ban-2023.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Búp Sen Xanh, Bông Sen Vàng",
    "description": "Bông Sen Vàng\"Búp sen xanh\"nói về khởi thủy gia đình và quãng đời thơ ấu của Hồ Chí Minh cho đến khi ra đi tìm đường cứu nước;\"Bông sen vàng\", ở diện hẹp hơn cũng nói về thời ấu thơ và tuổi trẻ của Bác với tên gọi Nguyễn Sinh Côn sống với cha mẹ ở Huế - một trung tâm văn hóa, chính trị thời bấy giờ...Sở dĩ nhà văn dành hẳn 1 cuốn tiểu thuyết để đề cập tới quãng đời này bởi, trong nhiều lần đàm đạo tại Chiếu Văn Văn Chương với các bạn văn, tác giả Sơn Tùng đều nhận định:“Đây là quãng thời gian rất quan trọng có tầm ảnh hưởng lớn đến nhân cách và tư tưởng của Bác sau này”.",
    "price": "146.280 đ",
    "original_price": "159.000 đ",
    "discount": "-8%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/6/z6561017314500_aafd0b9fa2adef2c6de6449617ee4c80.jpg",
    "product_code": "8935279173631",
    "dự_kiến_có_hàng": "21/05/2025",
    "supplier": "Alpha Books",
    "author": "Sơn Tùng",
    "publisher": "Chính Trị Quốc Gia Sự Thật",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "400",
    "dimensions": "20.5 x 12 x 2.1 cm",
    "page_count": "424",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/bong-sen-vang-an-ban-moi.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Cây Cam Ngọt Của Tôi",
    "description": "CÂY CAM NGỌT CỦA TÔI - MỘT TUỔI THƠ BỊ LÃNG QUÊNVới một đứa trẻ, thế giới không giới hạn trong một bữa ăn, mà thế giới cần có hào quang của tình thương. Bạn có bao giờ cảm thấy bị lạc lõng trong chính ngôi nhà của mình? Một câu chuyện chạm đến tận cùng cảm xúcVỀ TÁC GIẢ: José Mauro de VasconcelosÔng là một nhà văn vĩ đại nhưng lại có xuất thân nghèo khó ở Brazil. Ông từng làm nhiều công việc khác nhau trước khi trở thành nhà vănNhững trải nghiệm tuổi thơ đầy gian truân là nguồn cảm hứng để ông viết nênCây Cam Ngọt Của Tôi(1968) – tác phẩm nổi tiếng nhất trong sự nghiệp.Văn phong giản dị, chân thực, giàu cảm xúc, khiến bao thế hệ độc giả rơi nước mắt và suy ngẫm về tình yêu thương, sự mất mát và giá trị của một tuổi thơ trọn vẹn.VỀ DỊCH GIẢ: Nguyễn Lê MinhLà một dịch giả giàu kinh nghiệm trong việc chuyển ngữ các tác phẩm văn học nước ngoài, đặc biệt là các tác phẩm văn học Latin.Bản dịch “Cây Cam Ngọt Của Tôi” của ông được đánh giá cao vì giữ trọn vẹn tinh thần, cảm xúc và sự trong trẻo của nguyên tác,giúp người đọc Việt Nam đắm chìm trong từng câu chữ vàcảm nhận được sự trong sáng, mơ mộng nhưng cũng đầy đau thương của cậu bé Zezé.TÓM TẮT NỘI DUNG SÁCHNếu tuổi thơ là một món quà, thì với Zezé, đó là một món quà có cả vị ngọt lẫn đắng.Zezé - một cậu bé nghèo năm tuổi tại Brazil, thông minh, lém lỉnh nhưng luôn bị gia đình xem như một đứa trẻ hư. Những trò nghịch ngợm của cậu thường bị trừng phạt bằng đòn roi, nhưng ai biết rằng đằng sau đó là một trái tim khao khát yêu thương?Người bạn duy nhất luôn lắng nghe cậu chính là cây cam ngọt nhỏ bé trong vườn, nơi cậu có thể gửi gắm những bí mật và nỗi buồn của mình. Rồi một ngày, Zezé gặp ông Portuga - một người đàn ông xa lạ nhưng lại là ánh sáng dịu dàng đầu tiên trong cuộc đời đầy bão tố của cậu bé. Ông dạy cậu về lòng nhân ái, về tình yêu thương vô điều kiện - thứ mà Zezé luôn khao khát nhưng chưa từng có được.Nhưng rồi, số phận không cho phép Zezé giữ mãi những hạnh phúc nhỏ nhoi đó…Cây Cam Ngọt Của Tôikhông chỉ là câu chuyện của một cậu bé – đó còn là bức tranh về những nỗi đau vô hình của tuổi thơ, về sự khắc nghiệt của cuộc sống nhưng cũng đầy những tia sáng hy vọng.Quyển sách mang đến cho bạn:Sự đồng cảm sâu sắc với những đứa trẻ nhạy cảm nhưng không được thấu hiểu.Những khoảnh khắc ngọt ngào đan xen cùng nỗi đau mất mát, để lại dư âm khó quên.Bài học quý giá về tình yêu thương, lòng trắc ẩn và sự quan tâm đến những người xung quanh.Nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn.Tại sao bạn nên đọc?Một trong những tác phẩm văn học châu Mỹ Latin hay và bán chạy nhất Brazil và thế giới.Một câu chuyện khiến bất kỳ ai cũng phải suy ngẫm, dù bạn là trẻ con hay đã trưởng thành.Một cuốn sách giúp bạn trân trọng hơn những điều giản dị và nhìn lại tuổi thơ của chính mình.Bạn đã sẵn sàng bước vào thế giới của Zezé? => MUA NGAY",
    "price": "88.560 đ",
    "original_price": "108.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_217480.jpg",
    "product_code": "8935235228351",
    "supplier": "Nhã Nam",
    "author": "José Mauro de Vasconcelos",
    "translator": "Nguyễn Bích Lan, Tô Yến Ly",
    "publisher": "NXB Hội Nhà Văn",
    "publish_year": "2020",
    "weight": "280",
    "dimensions": "20 x 14.5 cm",
    "page_count": "244",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/cay-cam-ngot-cua-toi.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Không Gia Đình - Bìa Cứng (Tái Bản 2024)",
    "description": "KHÔNG GIA ĐÌNH - HÀNH TRÌNH ĐẦY NƯỚC MẮT VÀ HY VỌNG CỦA CẬU BÉ RÉMIBạn đã bao giờ cảm thấy lạc lõng giữa dòng đời, khao khát một mái ấm nhưng chỉ nhận lại những thử thách khắc nghiệt?Không Gia Đìnhsẽ đưa bạn vào hành trình xúc động của cậu bé Rémi – nơi mỗi bước chân là một bài học về lòng nhân ái, sự kiên cường và ý nghĩa thực sự của gia đình.VỀ TÁC GIẢ:Hector Malot (1830-1907)Là một nhà văn nổi tiếng người Pháp thế kỷ 19, với nhiều tác phẩm để lại dấu ấn sâu sắc trong lòng độc giả.Ông là người tiên phong trong việc khắc họa tâm lý nhân vật một cách tinh tế, gây rung động mạnh mẽ cho người đọc.Tác phẩm “KHÔNG GIA ĐÌNH” được coi là đỉnh cao trong sự nghiệp văn chương của ông.VỀ DỊCH GIẢ:Hà Mai Anh (1905 - 1975)Là một dịch giả xuất sắc, được biết đến qua nhiều bản dịch kinh điển của văn học Pháp.Ông đã mang đến cho độc giả Việt Nam một bản dịch mượt mà, tinh tế, giúp giữ nguyên vẹn giá trị và tinh thần của tác phẩmKhông Gia Đình.TÓM TẮT NỘI DUNG SÁCHKhông Gia Đìnhkể về cuộc hành trình đầy gian truân của cậu bé Rémi – một đứa trẻ bị bỏ rơi từ nhỏ và được một gia đình nông dân nuôi dưỡng. Khi biết mình không phải con ruột, cậu bị bán cho cụ Vitalis, một nghệ sĩ hát rong. Từ đây, cuộc đời Rémi bước vào những chuỗi ngày phiêu bạt khắp nước Pháp, sống nhờ tài năng ca hát và lòng tốt của những người cậu gặp trên đường.Trong hành trình ấy, Rémi không chỉ đối mặt với đói rét, bất công mà còn tìm thấy tình bạn, lòng yêu thương và hy vọng. Cậu học được ý nghĩa thực sự của gia đình - không phải chỉ là quan hệ máu mủ, mà còn là những trái tim cùng chung nhịp đập.Cuộc hành trình của Rémi đưa cậu qua nhiều cung bậc cảm xúc, từ hạnh phúc đến đau khổ, từ tình bạn đến sự phản bội. Qua từng trang sách, độc giả sẽ cảm nhận được sức mạnh của tình yêu thương và tấm lòng vị tha giữa những con người trong xã hội đầy phức tạp.Không Gia Đìnhlà một câu chuyện cảm động về lòng nhân ái, nghị lực sống và niềm tin vào tương lai.Quyển sách mang đến cho bạn:Gợi mở trong mỗi chúng ta những suy nghĩ về gia đình, tình thân và giá trị của sự kết nối giữa con người.Độc giả sẽ được trải nghiệm nhiều bài học sâu sắc về cuộc sống, sự trưởng thành và vượt qua khó khăn.Tại sao bạn nên đọc?Không Gia Đìnhlà một trong những tác phẩm văn học thiếu nhi kinh điển của thế giới, được yêu thích qua nhiều thế hệ.Bản dịch xuất sắc của Hà Mai Anh giúp người đọc Việt Nam cảm nhận trọn vẹn tinh thần của tác phẩm.Một câu chuyện không chỉ dành cho trẻ em mà còn khiến người lớn phải suy ngẫm về ý nghĩa thực sự của \"gia đình\".Cuốn sách phù hợp với mọi lứa tuổi, giúp nuôi dưỡng tâm hồn và khơi dậy lòng trắc ẩn.Hãy để “KHÔNG GIA ĐÌNH” của Hector Malot mở ra những chân trời mới trong trải nghiệm đọc của bạn! => MUA NGAY",
    "price": "169.850 đ",
    "original_price": "215.000 đ",
    "discount": "-21%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/5/z5767334826845_2e61b754a821ac7fd232d2553b051dd2.jpg",
    "product_code": "8935095633982",
    "supplier": "Huy Hoang Bookstore",
    "author": "Hector Malot",
    "translator": "Như Phong",
    "publisher": "Văn Học",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "24 x 16 x 3.2 cm",
    "page_count": "616",
    "cover_type": "Bìa Cứng",
    "url": "https://www.fahasa.com/khong-gia-dinh-bia-cung-tai-ban-2024.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Trốn Lên Mái Nhà Để Khóc - Tặng Kèm Bookmark",
    "description": "TRỐN LÊN MÁI NHÀ ĐỂ KHÓC - NƠI CẢM XÚC ĐƯỢC BUÔNG LỎNG, KÝ ỨC ĐƯỢC CẤT LỜI\"Có những ngày chẳng ai hiểu mình, chẳng ai cần mình, chẳng ai thương mình. Và những ngày đó, mái nhà là nơi duy nhất tôi thấy an toàn.\"\"Trốn Lên Mái Nhà Để Khóc\" không chỉ là câu chuyện của riêng tác giả, mà còn là những mảnh ghép ký ức của mỗi người. Một cuốn sách dành cho những trái tim nhạy cảm, cho những ai từng giấu nước mắt sau nụ cười, từng thu mình vào một góc chỉ để đối diện với chính mình.VỀ TÁC GIẢ: LamTác giả trẻ, nổi bật với lối viết tinh tế, giàu cảm xúc.Chuyên viết về tuổi thơ, ký ức, nỗi buồn và hành trình trưởng thành.Ngôn từ nhẹ nhàng nhưng chạm sâu vào tâm hồn độc giả.\"Trốn Lên Mái Nhà Để Khóc\" là nơi để những tâm hồn lạc lõng tìm thấy sự đồng điệu.Tóm tắt nội dung sáchMái nhà – nơi cao nhất trong căn nhà nhưng lại là nơi sâu nhất trong tâm hồn một đứa trẻ. Ở đó, Lam đã lắng nghe nhịp thở của quá khứ, nơi có giọng nói của mẹ, bàn tay của bà, những ký ức đẹp đẽ xen lẫn những nỗi đau khó gọi tên.\"Lớn lên, tôi nhận ra mái nhà không phải nơi trú ẩn, mà là nơi để chuẩn bị cho những hành trình tiếp theo. Nhưng đôi khi, tôi vẫn muốn trốn lên đó, để được khóc mà không ai nhìn thấy.\"Cuốn sách là những dòng tâm sự chân thật, một hành trình quay về thời thơ ấu để tìm kiếm chính mình.Cuốn sách này mang đến cho bạn điều gì?Sự đồng cảm sâu sắc – Nếu bạn từng cảm thấy cô đơn, lạc lõng giữa thế giới này, hãy để những trang sách an ủi tâm hồn bạn.Lời thì thầm từ quá khứ – Những ký ức tưởng chừng bị lãng quên, nhưng lại là sợi dây giữ ta không lạc mất chính mình.Góc nhìn mới về gia đình & tình thân – Để bạn hiểu rằng, đôi khi ta phải rời đi để biết mình thuộc về đâu.Tại sao bạn nên đọc \"Trốn Lên Mái Nhà Để Khóc\"?Ai cũng cần một nơi để trốn, để khóc, để rồi đủ mạnh mẽ bước tiếp.Có những nỗi buồn không cần giải thích, chỉ cần một cuốn sách để cảm thấy không cô đơn.Trên hành trình trưởng thành, chúng ta đều cần một mái nhà trong tim để quay về.\"Trốn Lên Mái Nhà Để Khóc\" – Cuốn sách dành cho những người đã từng lạc lõng, từng đau, từng khóc… nhưng vẫn kiên cường bước tiếp…",
    "price": "76.000 đ",
    "original_price": "95.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-1-tr_n-l_n-m_i-nh_-_-kh_c-2.jpg",
    "product_code": "8935325015984",
    "supplier": "Skybooks",
    "author": "Lam",
    "publisher": "Dân Trí",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "220",
    "dimensions": "20 x 12 x 1 cm",
    "page_count": "208",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tron-len-mai-nha-de-khoc-tang-kem-bookmark.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Sách Tô Màu - Lạc Vào Thế Giới Chibi",
    "description": "Sách Tô Màu - Lạc Vào Thế Giới ChibiGiới thiệu chung về chủ đề của sáchThông điệp về cảm xúc:- Lạc vào thế giới chibi, lạc vào thế giới của bạn- Cùng Chibi tô nên những khoảnh khắc ngọt ngào và đầy màu sắcThông điệp về công năng:- Tô chibi, giảm stress- 30 câu chuyện, 30 sắc màu, vô vàn cảm xúc1. Phần bìa sách:Bìa sách mang phong cách anime, vibe vui nhộn, tinh nghịch, vô tri, đáng yêu.2. Phần nội dung bên trong sản phẩm- Nội dung: Chọn kiểu nhân vật, chủ đề mang phong cách anime, một chủ đề và phong cách khách hàng rất yêu thích. Không chỉ là sách tô màu, mà còn kết hợp câu chuyện ngắn về cuộc sống của nhân vật Chibi- Sách tô màu về chibi/anime đầu tiên trên thị trường- Kết hợp giữa tô màu và kể chuyện >> Tạo chiều sâu gắn kết cảm xúc nhân vật- Cấp độ tô màu đa dạng: Từ tranh đơn giản đến phức tạp3. Chất lượng giấy- Định lượng: 140gsm- Chất giấy mịn mượt, cứng cáp- Sử dụng đa chất liệu: chì màu, bút sáp, acrylic marker, gouche.4. Kích thước:24x19cm",
    "price": "72.160 đ",
    "original_price": "88.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/l/a/lacvaothegioichibi.jpg",
    "product_code": "8936228540382",
    "supplier": "",
    "author": "H!koro Studio",
    "publisher": "Thanh Niên",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "146",
    "dimensions": "24 x 19 x 0.3 cm",
    "page_count": "64",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/sach-to-mau-lac-vao-the-gioi-chibi.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Lớp Có Tang Sự Không Cần Điểm Danh",
    "description": "LỚP CÓ TANG SỰ KHÔNG CẦN ĐIỂM DANH - KHI BI KỊCH TRỞ THÀNH CHUYỆN THƯỜNG NGÀYBạn đã bao giờ tưởng tượng một lớp học mà sự vắng mặt không cần điểm danh, vì lý do tất cả đều có... tang sự? Lớp Có Tang Sự Không Cần Điểm Danh không chỉ là một cuốn tiểu thuyết, mà còn là một bức tranh hiện thực pha lẫn yếu tố trào phúng, phản ánh sâu sắc xã hội hiện đại qua lăng kính học đường.VỀ TÁC GIẢ: DOO VANDENIS – tác giả gen Z nổi bật của dòng sách kinh dị bí ẩn Việt NamLà một cô gái trẻ thuộc thế hệ Gen Z, mang trong mình niềm đam mê cháy bỏng với văn chương, đặc biệt là trong lĩnh vực trinh thám.Các tác phẩm của cô không chỉ cuốn hút người đọc bởi những pha hành động nghẹt thở, mà còn bởi những tình huống đầy bí ẩn và những câu chuyện luôn chứa đựng những cú “twist” bất ngờ.Doo Vandenis hiện đang là một cái tên quen thuộc trên các nền tảng viết lách, với lượng độc giả đông đảo, đặc biệt là giới trẻ Việt Nam.TÓM TẮT NỘI DUNG SÁCHLấy bối cảnh tại một ngôi trường THPT giả tưởng, hiện tượng kỳ lạ được gọi là Tang Sự sẽ diễn ra tại mỗi tháng một lớp. Lớp được Tang Sự chọn thì bảng tên lớp sẽ bị bôi đỏ và chiếc quan tài xuất hiện trong phòng học. Học sinh lớp chịu Tang phải tuân thủ rất nhiều Quy tắc Tang Sự, trong đó có “không được gọi đầy đủ họ tên của Người Chịu Tang”. Vì vậy việc điểm danh trong lớp chịu Tang chẳng khác nào đẩy người bị gọi tên tới bờ vực tử vong.Nhân vật chính trong câu chuyện là Vũ Trần Anh Di, cô đang phải đối mặt với một đợt Tang Sự trong lớp học của mình và cùng lúc đó những sự kiện bí ẩn đã lật mở lại cuộc điều tra về vụ mất tích bí ẩn của cô bạn Hà Vy.Trích đoạn kịch tính:\"Tại sao cậu không bao giờ cười?\"\"Vì có gì đáng cười đâu.\"\"Nhưng… cậu biết không? Ngay cả khi cuộc đời là một bi kịch, ta vẫn có thể cười.\"_____________________\"Thầy giáo không bao giờ điểm danh, vì ông ấy biết có những cái tên sẽ không bao giờ được gọi lại nữa.\"Những câu thoại sắc bén, đầy ám ảnh này chỉ là một phần nhỏ trong thế giới đầy bi kịch nhưng cũng không thiếu những tia hy vọng của \"Lớp Có Tang Sự Không Cần Điểm Danh\". Liệu bạn có đủ dũng cảm để bước vào lớp học kỳ lạ này và khám phá những sự thật ẩn giấu bên trong?Quyển sách mang đến điều gì?Một góc nhìn mới lạ, châm biếm nhưng đầy sâu sắc về tuổi trẻ và xã hội hiện đại.Những tình tiết hấp dẫn, độc đáo, vừa hài hước vừa đầy suy ngẫm.Câu chuyện chạm đến những góc khuất trong tâm hồn, giúp người đọc tìm thấy sự đồng cảm và góc nhìn mới về cuộc sống.Tại sao nên đọc và sở hữu \"Hai Số Phận\"?Một tác phẩm độc đáo, khác biệt so với những câu chuyện học đường thông thường.Khám phá những bí ẩn và cú twist ngoạn mục.Trải nghiệm sự căng thẳng và hồi hộp từ mỗi trang sách.Được đánh giá cao bởi giới phê bình và thu hút đông đảo độc giả trẻ.Hiểu rõ hơn về cuộc chiến giữa thiện và ác.",
    "price": "204.050 đ",
    "original_price": "265.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia-1-tang-su.jpg",
    "product_code": "9786044151243",
    "supplier": "Công Ty Cổ Phần Time Books",
    "author": "Doo Vandenis",
    "publisher": "Thanh Niên",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "24 x 16 x 2.4 cm",
    "page_count": "488",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/lop-co-tang-su-khong-can-diem-danh.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Nhật Ký Trong Tù (Tái Bản)",
    "description": "Nhật Ký Trong Tù (Tái Bản)Chủ tịch Hồ Chí Minh là vị lãnh tụ thiên tài của Đảng và nhân dân Việt Nam, anh hùng giải phóng dân tộc, danh nhân văn hoá thế giới. Người kết tinh trong mình những phẩm chất và giá trị tinh thần cao quý nhất của giai cấp công nhân và dân tộc việt Nam. Cuộc đời, sự nghiệp của Người là một tấm gương sáng vì dân, vì nước. Trong suốt cuộc đời hoạt động cách mạng, Người đã trải qua nhiều khó khăn, gian khổ, thậm chí nguy hiểm đến tính mạng, nhưng dù bất kỳ hoàn cảnh nào. Người cũng vẫn luôn lạc quan, tin tưởng vào thắng lợi của cách mạng. Tinh thần ấy thể hiện rõ trong nhiều trước tác của Người, trong đó tập thơ Nhật ký trong tù.Đây là một tập thơ chữ Hán, gồm hơn một trăm bài thơ, phần cuối có một số ghi chép về quân sự và thời sự, được Chủ tịch Hồ Chí Minh sáng tác trong thời gian hơn một năm (từ 29-8-1942 đến 10-9-1943) Người bị chính quyền địa phương của Tưởng Giới Thạch bắt giam trái phép tại các nhà tù ở tỉnh Quảng tây, Trung Quốc. Nhật ký trong tù lên án chế độc nhà tù hà khắc của chính quyền Quốc dân Đảng, thể hiện tinh thần lạc quan cách mạng và tình cảm nhân đạo cộng sản chủ nghĩa cao đẹp của Chủ tịch Hồ Chí Minh. Tập thơ được đánh giá là một văn kiện lịch sử quan trọng, một tác phẩm văn học xuất sắc, có tác dụng giáo dục sâu sắc phẩm chất và đạo đức cách mạng cho nhiều thế hệ.",
    "price": "37.920 đ",
    "original_price": "48.000 đ",
    "discount": "-21%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_244718_1_5088.jpg",
    "product_code": "8935095632053",
    "supplier": "Huy Hoang Bookstore",
    "author": "Hồ Chí Minh",
    "publisher": "NXB Văn Học",
    "publish_year": "2021",
    "weight": "300",
    "dimensions": "20.5 x 13.5 cm",
    "page_count": "175",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nhat-ky-trong-tu-tai-ban-383572.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Thái Bạch Kim Tinh Đang Phiền Muộn",
    "description": "Thái Bạch Kim Tinh Đang Phiền MuộnMượn chuyện Tây Du kể chuyện thời nay.Huyền thoại “Tây Du Ký” dưới góc nhìn hiện đại và hài hước!-Gần đây, Thái Bạch Kim Tinh Lý Trường Canh có điều phiền muộn. Chẳng là hai ngày trước, điện Linh Tiêu nhận được công văn, nói rằng nay có một vị đại đức ở Đông Thổ tới Tây Thiên bái Phật cầu kinh, nhờ Thiên Đình đỡ đần trông nom giúp, còn đính kèm cả pháp chỉ của Phật Tổ đằng sau. Việc lấy kinh sẽ do Quan Âm phụ trách phối hợp với điện Khải Minh của Lý Trường Canh.Đạo trời xưa nay vẫn vậy, hễ ai muốn leo lên cảnh giới cao hơn, đều phải vượt qua mấy kiếp nạn để thử thách. Bởi vậy điện Khải Minh mới có một chức vụ chuyên sắp xếp kiếp nạn trong tầm kiểm soát cho thần tiên hoặc phàm nhân có lai lịch, để bảo đảm kẻ đó bình an vượt qua kiếp nạn, tránh xuất hiện tình huống mất mạng hỏng cả đường tu.Có điều, Lý Trường Canh vốn tưởng chỉ cần giúp một lần, không ngờ rằng Phật Tổ đã hạn định Huyền Trang phải trải qua chín chín tám mươi mốt kiếp nạn. Đồng nghĩa với việc, ông phải tự biên ra ngần ấy cái kiếp nạn rồi tự tìm cách hóa giải nó!Lòng Lý Trường Canh thoắt chốc nặng trĩu.",
    "price": "137.830 đ",
    "original_price": "179.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/_/b_a-1-th_i-b_ch-kim-tinh-_ang-phi_n-mu_n.jpg",
    "product_code": "8935325026751",
    "supplier": "AZ Việt Nam",
    "author": "Mã Bá Dung",
    "translator": "Tố Hinh",
    "publisher": "Văn Học",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "420",
    "dimensions": "20.5 x 14.5 x 2 cm",
    "page_count": "400",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thai-bach-kim-tinh-dang-phien-muon.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Tôi Thích Dáng Vẻ Nỗ Lực Của Chính Mình",
    "description": "Tôi Thích Dáng Vẻ Nỗ Lực Của Chính MìnhGIỚI THIỆU TÁC GIẢ:LILY TRƯƠNGLà một người hướng nội INFJ, tác giả tự do, freelance writer và nhà sáng tạo nội dung đa nền tảng. Cô từng theo học ngành luật, hiện tại, cô tập trung nghiên cứu và viết về lĩnh vực tâm lý, giáo dục và sự phát triển cá nhân.Đồng thời cô cũng là chủ kênh growthwithlily - kênh chia sẻ những nội dung về học tập, năng suất và phát triển bản thân với hơn 100.000 lượt theo dõi.GIỚI THIỆU TÁC PHẨM:NẾU ÔNG TRỜI KHÔNG BAN CHO BẠN SỰ MAY MẮN, VẬY HÃY TỰ BIẾN BẢN THÂN MÌNH THÀNH “KỲ TÍCH”- Có phải bạn luôn thắc mắc tại sao sau rất nhiều nỗ lực, mình vẫn chưa có được sự tiến bộ mà bản thân hằng mong đợi?- Có phải bạn vẫn nghi ngờ rằng bản thân đang “giậm chân tại chỗ” và ngày mình chạm vào ước mơ có thể sẽ chẳng bao giờ đến?- Có phải bạn cho rằng mình đã cố gắng rất nhiều, nhưng cuối cùng lại không bằng một phần nhỏ sự may mắn của người khác?Vậy hãy lắng nghe lời chia sẻ đầy ý nghĩa của tác giả Lily Trương trong cuốn sách “Tôi thích dáng vẻ nỗ lực của chính mình”.“Khoáng vật muốn thành kim cương cũng phải chịu một sức nóng đỉnh điểm 1200 độ. Sâu phải lột xác để hoá bướm, phượng hoàng phải chịu đau đớn để tái sinh. Bất cứ cao thủ nào cũng cần phải trải qua khoảng thời gian thử thách khó khăn. Không phải ai sinh ra cũng có tài năng thiên bẩm và sẽ chẳng ai có thể luôn gặp may mắn. Tiếp tục kiên trì, chăm chỉ, bạn sẽ biến mình trở thành kỳ tích.”Được chắp bút bởi một trong những tác giả trẻ tài năng - Lily Trương, “Tôi thích dáng vẻ nỗ lực của chính mình” hứa hẹn sẽ trở thành người bạn tri kỷ luôn tiếp thêm động lực để bạn nuôi dưỡng ước mơ và khám phá tri thức. Hãy nhớ rằng muốn đứng được ở nơi mà người khác không đứng được, bạn phải chịu được những áp lực mà người thường không thể chịu được.",
    "price": "76.230 đ",
    "original_price": "99.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/4/0/40eebd4668f7f312da5486d5804cc24e.jpg",
    "product_code": "9786044059761",
    "supplier": "Công Ty Cổ Phần Time Books",
    "author": "Lily Trương",
    "publisher": "Dân Trí",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "220",
    "dimensions": "20 x 13 x 1 cm",
    "page_count": "208",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/toi-thich-dang-ve-no-luc-cua-chinh-minh.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Hồ Điệp Và Kình Ngư",
    "description": "HỒ ĐIỆP VÀ KÌNH NGƯ - BI KỊCH HAY HUYỀN THOẠI CỦA TÌNH YÊU?Một câu chuyện cuốn hút ngay từ những trang đầu tiên - Khi tình yêu trở thành sợi dây mong manh giữa sinh tử, phản bội và hy vọng. Khi một nàng hồ điệp nhỏ bé chạm trán với kình ngư mạnh mẽ, liệu đó là định mệnh hay chỉ là một giấc mộng chóng tàn?VỀ TÁC GIẢ:Tuế KiếnTuế Kiến là một tác giả được yêu thích trong dòng văn học lãng mạn Trung Quốc.Cô nổi tiếng với những tác phẩm có nội dung sâu sắc, kịch tính, giàu cảm xúc nhưng cũng đầy tính hiện thực.Văn phong của Tuế Kiến không chỉ khiến độc giả đắm chìm trong từng câu chữ mà còn khơi gợi nhiều suy ngẫm về tình yêu, số phận và lựa chọn của con người.Hồ Điệp Và Kình Ngư, cô một lần nữa chứng minh được khả năng dẫn dắt câu chuyện tài tình, khiến độc giả không thể rời mắt khỏi từng trang sách.VỀ DỊCH GIẢ:Diệp ChâuDiệp Châu là dịch giả có nhiều kinh nghiệm trong việc chuyển ngữ các tác phẩm văn học Trung Quốc.Với sự nhạy bén trong ngôn ngữ và khả năng truyền tải cảm xúc tinh tế, bản dịch của Diệp Châu giúp độc giả Việt Nam dễ dàng cảm nhận được sự lãng mạn, đau thương và giằng xé trong từng câu chữ mà Tuế Kiến đã gửi gắm vào tác phẩm.TÓM TẮT NỘI DUNG SÁCHMột cô gái trẻ đang sống một cuộc đời bình thường nhưng lại vô tình bị cuốn vào thế giới đen tối đầy bí ẩn của một người đàn ông nguy hiểm nhưng đầy cuốn hút. Anh là kẻ đứng trên đỉnh cao quyền lực, là người mà cô không nên yêu. Nhưng càng muốn trốn chạy, càng không thể thoát.Giữa họ là yêu hay hận? Là bảo vệ hay hủy diệt?Là vận mệnh đã an bài hay chỉ là một trò đùa tàn nhẫn của số phận?Những bí mật chôn giấu dần được phơi bày, những lựa chọn đau đớn buộc phải đưa ra. Khi đã bước vào ván cờ sinh tử này, liệu tình yêu có đủ để cứu rỗi cả hai?ĐIỀU GÌ KHIẾN BẠN KHÔNG THỂ BỎ LỠ CUỐN SÁCH NÀY?Đây không chỉ là một câu chuyện tình yêu, mà còn là một bức tranh chân thực về con người giữa những lựa chọn nghiệt ngã.Sự kết hợp hoàn hảo giữa lãng mạn và kịch tính, giữa những cảm xúc nhẹ nhàng và những cao trào đầy đau đớn.Chứa đựng những câu chữ tinh tế, sắc bén, lột tả chân thực những góc khuất trong lòng người.“HỒ ĐIỆP VÀ KÌNH NGƯ” MANG ĐẾN ĐIỀU GÌ?Một tác phẩm mang đậm màu sắc bi kịch và hiện thực, nơi tình yêu không chỉ có hạnh phúc mà còn là thử thách khắc nghiệt của số phận.Một câu chuyện với kết cấu chặt chẽ, tuyến nhân vật có chiều sâu, thể hiện rõ sự giằng xé giữa lý trí và tình cảm, giữa quá khứ và tương lai.Một hành trình khai thác nội tâm đầy ám ảnh, nơi từng quyết định nhỏ bé có thể thay đổi cả cuộc đời con người.Một cuốn sách mang lại nhiều tầng ý nghĩa, không chỉ dừng lại ở tình yêu mà còn là số phận, sự lựa chọn và cái giá của những khát vọng.​”Hồ điệp và kình ngư” - một cuốn sách đáng đọc, đáng suy ngẫm và đáng có trong tủ sách của bất kỳ ai yêu thích những tác phẩm đầy chiều sâu!",
    "price": "111.600 đ",
    "original_price": "155.000 đ",
    "discount": "-28%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/b/i/bia-2d_ho-diep-va-kinh-ngu_17307.jpg",
    "product_code": "8935212370189",
    "dự_kiến_có_hàng": "21/05/2025",
    "supplier": "Đinh Tị",
    "author": "Tuế Kiến",
    "translator": "Diệp Châu",
    "publisher": "Văn Học",
    "publish_year": "2024",
    "weight": "500",
    "dimensions": "20.5 x 14.5 x 1.3 cm",
    "page_count": "272",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/ho-diep-va-kinh-ngu.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Nhật Ký Trong Tù (Tái Bản)",
    "description": "Giáo sư Phương Lựu, nhà lý luận phê bình NXB Văn Học đã đưa ra bằng chứng, tuy được viết bằng chữ Hán nhưng \"Nhật ký trong tù\" của Bác rất khác với thơ Đường. Trước hết, nét riêng ấy có được là do từ ngữ được sử dụng theo chiều hướng phổ thông hóa, đại chúng hóa. Bên cạnh vốn từ vựng cổ được vận dụng, Bác còn đưa vào nhiều từ ngữ bạch thoại - khẩu ngữ.“Ngôn từ của Bác không phải là ngôn từ cổ điển. Thể loại thơ của Bác cũng 4 câu nhưng nó là tứ tuyệt tự sự - ghi nhật kí, kể chuyện. Đó là điều rất khác thơ Đường. Thơ Đường hay so sánh, đối thanh, đối ý nhưng thơ của Bác không chủ về đối. Những việc làm của Bác rất nhỏ nhưng có nhiều việc nhỏ của Bác cũng có ý nghĩa lớn. Điều đó khẳng định Bác của chúng ta rất trân trọng, yêu quý văn hóa Trung Quốc và ra sức học tập nó nhưng không bao giờ rập khuôn.” - Giáo sư Phương Lựu phân tích.Giáo sư Phương Lựu khẳng định, cống hiến lớn nhất của Chủ tịch Hồ Chí Minh về mặt thể loại NXB Văn Học trong “Nhật kí trong tù” là sáng tạo ra thể thơ tứ tuyệt tự sự. Hiển nhiên thơ Đường có nhiều bài mang tính chất tự sự như: “Tam tại”, “Tam biệt” của Đỗ Phủ; “Trường hận ca”, “Tỳ bà hành” của Bạch Cư Dị… nhưng không phải là thơ tứ tuyệt.Thơ Đường luật, nhất là tứ tuyệt, thì tuyệt đại bộ phận là thơ trữ tình, tả cảnh hoặc kết hợp cả hai. Ngược lại, thơ tứ tuyệt trong “Nhật kí trong tù” tuy có những bài trữ tình nhưng lại có tính chất “nhật kí” với nhiều chi tiết đời thường, ví dụ như bài: “Chia nước”, “ Viết hộ báo cáo cho các bạn tù”, “Lên xe lửa đi Lai Tân”, “Cuộc sống trong tù”…“Nhật kí trong tù” vốn là một tập thơ chứa đựng nhiều bất ngờ, thú vị. Tính chất nôm na trong thơ chữ Hán của Hồ Chí Minh lại biểu hiện một con người gần gũi, đời thường. Đằng sau cái đời thường, tâm hồn đồng cảm ấy là một nhân cách lớn, một ý chí và khát vọng tự do. Mặc dù, cách làm thơ trong tù của Người là để giải khuây, không giống với các thi sĩ làm thơ.Ở đây, người tù làm thơ để mong thời gian trôi nhanh hơn, vừa ngâm vừa đợi đến ngày tự do. Bác làm thơ không giống như những nhà thơ khác, ba năm.",
    "price": "52.000 đ",
    "original_price": "80.000 đ",
    "discount": "-35%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936067606294.jpg",
    "product_code": "8936067606294",
    "supplier": "Minh Long",
    "author": "Hồ Chí Minh",
    "publisher": "Văn Học",
    "publish_year": "2022",
    "weight": "250",
    "dimensions": "20.5 x 14 cm",
    "page_count": "300",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nhat-ky-trong-tu-tai-ban-403111.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Thép Đã Tôi Thế Đấy (Tái Bản 2023)",
    "description": "Thép Đã Tôi Thế ĐấyThép Đã Tôi Thế Đấy không phải là một tác phẩm văn học chỉ nhìn đời mà viết. Tác giả sống nó rồi mới viết nó. Nhân vật trung tâm Pa-ven chính là tác giả: Nhi-ca-lai A-xtơ-rốp- xki. Là một chiến sĩ cách mạng tháng Mười, ông đã sống một cách nồng cháy nhất, như nhân vật Pa-ven của ông. Cũng không phải một cuốn tiểu thuyết tự thuật thường vì hứng thú hay lợi ích cá nhân mà viết. A-xtơ-rốp-xki viết Thép Đã Tôi Thế Đấy trên giường bệnh, trong khi bại liệt và mù, bệnh tật tàn phá chín phần mười cơ thể.Chưa bao giờ có một nhà văn sáng tác trong những điều kiện gian khổ như vậy. Trong lòng người viết phải có một nhiệt độ cảm hứng nồng nàn không biết bao nhiêu mà kể. Nguồn cảm hứng ấy là sức mạnh tinh thần của người chiến sĩ cách mạng bị tàn phế, đau đớn đến cùng cực, không chịu nằm đợi chết, không thể chịu được xa rời chiến đấu, do đó phấn đấu trở thành một nhà văn và viết nên cuốn sách này. Càng yêu cuốn sách, càng kính trọng nhà văn, càng tôn quí phẩm chất của con người cách mạng.Hãy đọc Thép đã tôi thế đấy để biết từng có một thời người ta sống:“Cái quý nhất của con người ta là sự sống. Đời người chỉ sống có một lần. Phải sống sao cho khỏi xót xa, ân hận vì những năm tháng đã sống hoài, sống phí, cho khỏi hổ thẹn vì dĩ vãng ti tiện và hèn đớn của mình, để khi nhắm mắt xuôi tay có thể nói rằng: tất cả đời ta, tất cả sức ta, ta đã hiến dâng cho sự nghiệp cao đẹp nhất trên đời, sự nghiệp đấu tranh giải phóng loài người…”",
    "price": "97.300 đ",
    "original_price": "139.000 đ",
    "discount": "-30%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935212362139.jpg",
    "product_code": "8935212362139",
    "supplier": "Đinh Tị",
    "author": "Nikolai AOstrovsky",
    "publisher": "Văn Học",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "500",
    "dimensions": "23 x 16 x 2 cm",
    "page_count": "516",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thep-da-toi-the-day-tai-ban-2023.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Mùa Hè Không Tên - Tặng Kèm Bookmark 2 Mặt + Poster Tranh",
    "description": "Mùa Hè Không Tên“Mùa hè không tên”là truyện dài mới nhất của nhà văn Nguyễn Nhật Ánh, với những câu chuyện tuổi thơ với vô số trò tinh nghịch, những thoáng thinh thích hồi hộp cùng vô vàn kỷ niệm. Để rồi khi những tháng ngày trong sáng của tình bạn dần qua, bọn nhỏ trong mỗi gia đình bình dị lớn lên cùng chứng kiến những giây phút cảm động của câu chuyện tình thân, nỗi khát khao hạnh phúc êm đềm, cùng bỡ ngỡ bước vào tuổi lớn nhiều yêu thương mang cả màu va vấp.Mùa hè năm ấy của cậu bé Khang không chỉ toàn chuyện leo cây hái trái và qua lại với con Nhàn hồn hậu đáng yêu ưa nuôi bọn cá dị tật, mà có Tí, có Chỉnh, rồi Túc, Đính… phải đối mặt với những thử thách của số phận. Nhưng vì sao là “mùa hè không tên”?“Đó là mùa hè thật đặc biệt với tôi. Sau mùa hè đó, cuộc sống của tôi đã thay đổi mãi mãi.Vì vậy tôi muốn đặt cho nó một cái tên để nó không giống với những mùa hè khác trong đời tôi mỗi khi tôi nhớ về. Tôi định gọi nó làmùa hè chia tay, mùa hè ưu tư, mùa hè định mệnh, hay sến sẩm một chút làmùa hè có mây tím baynhưng rồi tôi thấy không cái tên nào thật sự phù hợp. Cuối cùng, tôi nghĩ nếu cần phải có một cái tên thì tôi sẽ đặt tên cho nó làmùa hè không tên. Ờ, mùa hè đặc biệt của tôi cần gì phải khoác một cái tên riêng khi mà mỗi lần đầu óc tôi quay ngược về thời kỳ đó, tôi luôn thấy lòng đầy xáo trộn. Nó đã khắc lên số phận tôi những dấu vết không thể phai mờ - như vết chàm mà con người ta phải mang theo cho đến tận cuối đời.”(Trích)Nhà văn Nguyễn Nhật Ánh vốn nổi tiếng qua nhiều thế hệ bạn đọc với nhiều tác phẩm đi vào lòng người. Với tác phẩm này, ông vẫn luôn giữ thông điệp khơi dậykhao khát sống đẹp, sống tử tếnơi người đọc.Sách gồm 25 tranh minh họa lớn và nhiều minh họa nhỏ xinh xắn từ họa sĩ Đỗ Hoàng Tường.",
    "price": "109.200 đ",
    "original_price": "130.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/m/u/mua-he-khong-ten---bia-mem---qua-tang-kem-1.jpg",
    "product_code": "8934974189640",
    "supplier": "NXB Trẻ",
    "author": "Nguyễn Nhật Ánh",
    "publisher": "Trẻ",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "310",
    "dimensions": "20 x 13 x 1.4 cm",
    "page_count": "292",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/mua-he-khong-ten-tang-kem-bookmark-2-mat-poster-tranh.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Sơn Trà Nở Muộn -  Tặng Kèm 1 Bookmark Hoa Sơn Trà + 1 Bookmark Chiếc Bật Lửa + 1 Postcard",
    "description": "Sơn Trà Nở MuộnNếu mỗi cuốn tiểu thuyết được ví như thời gian trong một ngày, thì “Sơn Trà Nở Muộn” có lẽ đã được bắt đầu vào thời điểm tăm tối nhất, đó chính là nửa đêm.Hứa Huệ Chanh là một cô gái bán hoa ở hộp đêm, biệt danh là Sơn Trà. Ở độ tuổi xấp xỉ 30 như Hứa Huệ Chanh, chẳng còn gì gọi là giá trị để gìn giữ nữa, cô chẳng còn gì để mất, thậm chí, khát vọng sống mong manh của cô tưởng như đã tắt hẳn rồi, chỉ có thể sống vô hồn, vớt vát chút hơi thở từng ngày, chỉ có thể hèn mọn chờ đợi, hoặc là khách, hoặc là những trận đòn roi đau đớn quằn quại của ông chủ giữa giá lạnh.Rơi vào cảnh khốn cùng đến vậy, cô lại gặp được Chung Định, người đàn ông bên ngoài tô vàng nạm ngọc, bên trong mục rỗng, bệnh hoạn, tàn độc không ai bằng. Hết lần này tới lần khác, hắn lôi cô vào những vụ cá cược oái oăm, những cuộc chơi đánh đổi cả sinh mạng, để thỏa mãn thú vui kỳ lạ của hắn và đám bạn, khiến cô không ít lần sống dở chết dở. Hứa Huệ Chanh vừa hận lại vừa khiếp sợ Chung Định, tìm đủ cách trốn tránh, cuối cùng vẫn không thoát khỏi nanh vuốt sắc nhọn kia.Nhưng cô nào ngờ được rằng, người đàn ông từng dày vò cô đến thảm hại ấy, lại cứu rỗi cuộc đời cô…__________“Kiếp người bi thương nhường này của cô, nếu như gom dũng khí mà chấm dứt, vậy thì đau khổ gì cũng kết thúc rồi. Nhưng dù có giãy dụa thế nào thì cô vẫn muốn tiếp tục sống, cho dù là sống rất hèn mọn, rất đê tiện.”“Cô sẽ mãi mãi ghi nhớ, có một tên khốn nạn tự luyến như thế này, đã xua than hết mây mù dày đặc trong thế giới của cô.”\"Till death do us part.\"",
    "price": "178.560 đ",
    "original_price": "248.000 đ",
    "discount": "-28%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935212360913.jpg",
    "product_code": "8935212360913",
    "độ_tuổi": "15+",
    "supplier": "Đinh Tị",
    "author": "Giá Oản Chúc",
    "translator": "Thu Trang",
    "publisher": "Thanh Niên",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "650",
    "dimensions": "24 x 16 x 3 cm",
    "page_count": "648",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/son-tra-no-muon-tang-kem-1-bookmark-hoa-son-tra-1-bookmark-chiec-bat-lua-1-postcard.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "Tết Ở Làng Địa Ngục - Tập 2 - U Hồn Tượng Đất - Tặng Kèm Bookmark + Postcard",
    "description": "Tết Ở Làng Địa Ngục - Tập 2 - U Hồn Tượng ĐấtTết ở làng Địa Ngục 2 - U hồn tượng đấtlà cuốn sách tiếp theo trong vũ trụ Làng Địa Ngục do tác giả Thảo Trang sáng tạo. Cốt truyện bắt đầu từ các tình tiết ở cuối sáchTết Ở Làng Địa Ngục, khi những người còn sống đang cố xây dựng cuộc sống mới, nhưng phải đối mặt với một thế lực bí ẩn còn đáng sợ hơn trước. Đây là câu chuyện đầy cảm xúc và u ám về tình người, những phận đời, và cả những linh hồn lang thang trong mùa Tết!Giới thiệu về sáchNgười ta bảo rằng, đêm giao thừa mà có dị tượng, ắt sắp tới sẽ có đại họa.Người ta bảo rằng, từ xa xưa lắm rồi, ngài Trạng Trình Nguyễn Bỉnh Khiêm đã có sấm truyền về thứ quỷ dữ hoành hành gây nghiệp ác ở nước Nam.Người ta bảo rằng, đằng sau những câu chuyện cổ tích kể cho trẻ con nghe có những bí mật mà chỉ những ai dụng tâm để ý mới biết được.Những lời đồn đại trong thiên hạ thì nhiều lắm, nhiều như lá tre xanh, như nước sông, nước biển. Ai mà biết được đâu là thật, đâu là giả?Ấy vậy mà, có một điều luôn đúng dù ở thời đại nào đi chăng nữa. Đó là: Dù cho những âm mưu quỷ kế trấn yểm có tàn khốc và đẫm máu tanh đến mức nào đi chăng nữa, người nước Nam không bao giờ chịu khuất phục trước kẻ thù.Năm ấy, Tết Nguyên Đán diễn ra trong không khí rét đến cắt da cắt thịt, và những cái chết kinh hoàng bắt đầu xuất hiện kể từ khi tuyết đổ xuống lúc sang canh.Một lần nữa, Địa Ngục lại xuất hiện giữa chốn trần gian vào giữa lúc tưởng chừng như hân hoan nhất.Về tác giả:Tác giả Thảo Trang sinh năm 1991, nổi tiếng với những tác phẩm đa thể loại, từ những câu chuyện mang màu sắc tâm linh đến các tiểu thuyết phản ánh hiện thực xã hội. Hai trong số những cuốn sách của cô:Tết Ở Làng Địa NgụcvàKẻ Ăn Hồn, đã được chuyển thể thành phim điện ảnh và loạt phim truyền hình ăn khách trên Netflix. Năm 2024, tiểu thuyết25 độ âm– cuốn sách đầu tiên viết về đề tài thảm nạn có thật của cô đã tiêu thụ gần 12.000 bản in chỉ sau 1 tháng phát hành.Các tác phẩm đã phát hành:• Tết Ở Làng Địa Ngục (2021)• Ngủ Cùng Người Chết (2022)• 25 Độ Âm (2024)• Kẻ Ăn Hồn (2024)ĐOẠN ĐỌC THỬMở đầuPhần dẫn 1Thuở ấy, có một loài quỷ dữ hoành hành khắp nơi, thâu tóm hết đất đai, ép con người phải cúc cung phục vụ chúng. Vì sinh nhai, người ta buộc lòng thuê đất của quỷ để trồng lúa và phải chấp nhận điều kiện “quỷ lấy ngọn, người lấy gốc”. Đến mùa gặt, quỷ lấy hết thóc, con người chỉ còn rơm rạ và chút thóc ít ỏi rơi vãi, thành ra khắp nơi lúc nào cũng đói kém, người chết dần chết mòn vì thiếu ăn.Thương dân chúng lầm than, Đức Phật mách cho người đổi sang trồng khoai lang. Đến cuối vụ mùa, người ta rủ nhau thu hết phần củ, chỉ đổi lại ngọn khoai lang già cho quỷ theo đúng giao kèo. Quỷ ăn ngọn thấy vị chát, không chịu được nên mới đòi năm sau sẽ lấy cả gốc lẫn ngọn.Thấy quỷ dữ mưu kế đa đoan, Đức Phật lại dặn con người đổi sang trồng bắp ngô để đối phó. Năm ấy được mùa ngô, trong kho lại còn khoai từ mùa trước, người người nhà nhà đều hết cơn đói, ai nấy hồ hởi hân hoan. Ngược lại, bầy quỷ tức giận điên cuồng vì mấy lần mất trắng. Chúng lập tức đòi hết đất đai, không cho người canh tác nữa, đằng nào cũng chẳng được gì, còn hơn là để lũ người kia ăn một mình.Cuộc đấu trí giữa người và quỷ đi tới bước cuối cùng, Đức Phật dặn người mang lễ vật đến biếu quỷ, xin quỷ bán cho một miếng đất chỉ vỏn vẹn bằng một chiếc áo cà sa. Ban đầu, quỷ nhất định không nghe, nhưng suy đi tính lại, thấy miếng đất chẳng đáng bao nhiêu mà lại bán được giá hời, cho nên quỷ ưng thuận. Thế là hai bên làm một giao ước rồi cùng nhau điểm chỉ, trong đó ghi rõ: Treo chiếc áo cà sa lên ngọn tre, bóng râm của áo phủ tới đâu thì đất của con người tới đó.Khi cắm ngọn tre lên, Đức Phật đứng từ trên cao tung chiếc cà sa tạo thành một tấm vải lớn, rồi lại hóa phép cho ngọn tre cao tới tận trời. Bóng mát từ tấm áo bao trùm khắp nơi, khiến cho dương gian tối sầm lại. Bầy quỷ dữ có nằm mơ cũng không dám nghĩ rằng trên đời có sự ly kỳ đến vậy. Càng lạ lùng hơn khi bóng áo cà sa cứ mỗi lúc lấn dần vào đất của chúng, cho tới tận ngoài Biển Đông. Quỷ bị đày ra ngoài khơi như thế.Biết không thể làm gì, chúng lạy lục xin Đức Phật từ bi cho về thăm phần mộ tổ tiên vào dịp Tết Nguyên đán. Đức Phật bằng lòng, nhưng lại sợ bầy quỷ dữ quấy phá con người, nên mới bày cho dân chúng khắp nơi cách làm cây nêu từ thân tre, để quỷ biết nơi ấy là đất của người mà liệu hồn lánh đi. Trên cây nêu người ta treo cờ phướn, bó lá nếp, cành đa, lại thêm một cái khánh đất, mỗi khi gió thổi qua, khánh đất sẽ kêu lọc cọc để dọa cho quỷ sợ. Ở dưới đất lại rải vôi bột, vẽ thành hình cung tên hướng về phía Đông cũng nhằm mục đích đuổi quỷ về địa phận của chúng. Lâu dần, việc ấy thành tục, lưu truyền trong dân gian. Đến nỗi, người xưa còn truyền tai nhau câu ca dao:“Cành đa lá dứa treo caoVôi bột rắc ngõ chớ trêu mọi nhàQuỷ vào rồi quỷ lại raCành đa lá dứa thì ta cứa mồm.”Tưởng chừng như quỷ sự kết thúc ở đấy. Ấy vậy mà bầu trời thiên hạ rộng lớn vô cùng, chuyện gì cũng có thể xảy ra. Chẳng mấy ai biết được rằng, bầy quỷ dữ năm nào thuộc chủng tộc ma cà rồng từ thời thượng cổ của người Việt. Chúng sống lay lắt ngoài đảo hoang, không ngừng mưu đồ phục thù, rửa hận. Có đời nào chúng cam lòng để mất ngai vàng? Tộc quỷ ấy thề rằng phải lấy lại tất cả.Nguyên đán năm Canh Thìn, chủng tộc ma cà rồng lại trở về đất liền để cúng bái phần mộ tổ tiên. Hết ba ngày Tết, tới lúc phải rời đi thì chúng lại dùng dằng chẳng dứt, bèn bàn nhau tìm đến chốn kín đáo nào đó, thu mình lại chờ thời cơ.Vận may cũng nhanh chóng mỉm cười với chúng. Bầy ma cà rồng phát hiện một ngôi làng nằm ven bến sông vắng lạnh hơi người. Cũng chẳng hiểu vì can cớ gì mà xung quanh làng có rất nhiều tượng đất nung đã nhuốm màu rêu phong. Có bức tượng là thiếu nữ đang gánh nước, có tượng là người già, có cả tượng ngựa, tượng trâu, nhưng nhiều nhất vẫn là tượng binh lính mặc áo giáp, tay cầm khí giới. Những bức tượng ấy nằm rải rác xung quanh làng, nên người ta gọi nơi ấy là làng Đất Nung.Hỏi thăm mới biết, lai lịch của nơi này cũng lắm chuyện để kể. Nhiều cụ cao niên sống ở khu vực lân cận cho hay, ngày trước làng Đất Nung cũng bình thường như bao nơi khác. Ấy vậy mà, chỉ trong một đêm, người dân trong làng biến mất, ngay cả gia súc nuôi trong nhà cũng không cánh mà bay. Mãi một thời gian sau, những kẻ đi làm ăn phương xa trở về đón Tết mới biết người thân của mình đã chẳng còn. Tìm kiếm mà không thấy, báo quan cũng chẳng xong. Ngôi làng cũng bỏ hoang từ đó, cho tới ngày tộc quỷ kia phát hiện raCảm thấy nơi này kín đáo, lại chẳng có mấy nhà treo cây nêu để trừ tà, bầy ma cà rồng quyết định sẽ lấy nơi đây làm chốn ẩn náu. Chờ tới khi chúng tìm được bình rượu sọ người, có thể điều khiển được cả một đoàn âm binh để đánh chiếm thành quách, thì việc tìm lại ngai vàng năm xưa chỉ là việc sớm muộn. Từ khi khai hoang lập ấp, bầy quỷ bắt đầu tuân theo nề nếp sinh hoạt rất quái dị của riêng mình. Ấy là vào ban ngày thì đóng cửa im ỉm, chạng vạng tối mới thức giấc để mở cửa buôn bán. Mặt hàng bán cũng vô cùng đa dạng, vừa có vải vóc lụa là, lại có đồ mỹ nghệ tinh xảo, chưa kể còn vô số quán ăn trưng đầy những món thịt nướng thơm lừng, khiến người ta ứa nước miếng. Phường lái buôn từ phương xa giong thuyền đi ngang qua thì lấy làm lạ mà truyền tai nhau. Một đồn mười, mười đồn trăm, ai cũng muốn tìm đến làng Đất Nung bởi muôn vàn cờ phướn, bởi hằng hà sa số đèn lồng đủ mọi sắc màu, bởi những mỹ nữ đẹp đến mức hồn xiêu phách lạc, bởi những bức tượng đất nung kì quái, rồi cả những chiếc đò bập bềnh trên mặt nước đầy hoa đăng.Làng Đất Nung đẹp. Đẹp đến đảo điên. Đẹp đến cuồng dị. Kể cả khi thiên hạ đồn đại rằng nhiều kẻ mất tích khi tìm đường tới đây, rằng nhiều thi hài bị hút sạch máu trôi dạt trên dòng Ô Tịch bao quanh, rằng người ta thường thấy những bóng người lơ lửng trên không vào những đêm trăng sáng thì nhiều người vẫn bỏ ngoài tai mà tìm đến để rồi chìm nghỉm trong bóng tối mịt mùng. Thế rồi đến một ngày nọ...Làng Đất Nung - Bảo Thái năm thứ 2Đêm giao thừa lạnh thấu xương, gió thổi buốt đến tận óc. Ở mép sông hiu quạnh, có một người đàn ông trầm mình trong làn nước lạnh cóng, cố gắng giữ một cái bè chuối nho nhỏ, bên trên có một tượng hình nhân nặn từ đất sét trộn với rơm rạ, mặc trên mình bộ áo khâm liệm. Đôi mắt được điểm xuyết bởi haigiấy dó phết màu đen ngòm. Nơi hình nhân nằm được trải đầy vàng mã, cùng gạo muối, tiền xu. Cuối giờ hợi, một người phụ nữ đẩy một chiếc xe rùa đã cũ rích đi tắt qua bụi tre tiến lại gần mép sông.Chẳng biết trên xe có gì mà thị trông có vẻ chật vật lắm, lại chẳng đem theo đèn lồng dù đêm Ba mươi nào trời cũng tối đen như mực. Chẳng lẽ là sợ người khác nhận ra? Ì ạch một lúc thị cũng đến nơi, cả hai người cùng nhau chờ đợi.Một lúc sau, tiếng trống báo sang canh bắt đầu gióng lên, tiếng pháo tép nổ đì đùng báo hiệu đất trời bước sang năm mới. Không chần chừ lấy một giây, người đàn ông hô lên:“Ném!!!”Ông ta vừa đẩy cái bè có hình nhân đất sét đi ra xa, vừa ra hiệu lệnh cho cô gái đứng trên bờ ném thứ có hình dạng tròn tròn xuống sông.MộtHaiBaTiếng tõm tõm vang lên liên tiếp. Khi cái đầu thứ mười rơi xuống sông rồi chìm nghỉm, cả hai người đều nín thở chờ đợi. Một tuần nhang trôi qua mà vẫn chưa thấy gì, cô gái kia thì thào:“Làm sao bây giờ? Có phải chúng ta làm sai điều gì rồi không?”Người đàn ông không muốn trả lời, ông ta đã nặn hình nhân, tự tay cắt đầu mười cụ già cao tuổi, lại cất công đi tới nhiều chiến trường để thu thập đất cát ngấm máu của binh lính vừa mới tử trận. Vậy mà tại sao còn chưa hiệu nghiệm?Vào đúng lúc ông ta cảm thấy tuyệt vọng nhất thì đột nhiên xoáy nước xuất hiện, bọt văng tung tóe. Từ dưới sông có một người lừ đừ đi lên, trên người vẫn còn mặc nguyên bộ quần áo khâm liệm. Một tia sét rạch ngang trời, mưa bắt đầu trút xuống. Có lẽ lời đồn đại mà dân gian vẫn truyền tai nhau từ xưa đến giờ đã trở thành sự thật, rằng cứ khi nào thiên tượng không lành xảy ra vào lúc sang canh, ắt có đại họa.Phần dẫn 2Làng Đất Nung - Bảo Thái năm thứ 3. Tết Nguyên tiêuChít! Chít! Chít!Rầm!! Rầm!!Tiếng động ầm ầm như xé toạc không gian yên bình của làng Đất Nung vào đêm rằm đầu tiên của năm mới. Trên mặt đất lúc này xuất hiện một bầy chuột đông vô số kể. Chúng dàn hàng ngang, từng đàn đàn lớp lớp chạy như bay, nhìn từ xa hệt như một cơn sóng dữ màu đen ngòm, hung hăng nhấn chìm mọi thứ gặp trên đường. Một đôi rắn cạp nongđang nằm trên mặt đất để tắm sương đêm, cảm nhận thấy có gì đó đang tiến lại gần, đôi rắn ngỏng đầu lên theo phản xạ. Trong tích tắc, thứ đen ngòm kia ào tới, cuốn cả hai vào trong biển đen lúc nhúc. Khi bầy chuột đi qua, đôi rắn kia chỉ còn vài mảnh xương vụn tươi máu, cùng vài cái vảy lấp lánh dưới ánh trăng mờ.Bầy chuột tràn tới ngôi làng Đất Nung đang rực rỡ đèn hoa. Trong làng, người dân lẫn vô số khách buôn tứ xứ thập phương đổ về đang ngây ngất trong không khí rộn ràng, vũ công đong đưa, dập dìu trong tiếng trống thùng thùng, kẻ nói cười oang oang bởi ván bài tam cúc gay cấn, lại có kẻ thổi lửa diễn trò ngoài sân trong tiếng hò reo của lũ trẻ con. Không ai để ý rằng, bầy chuột đang len lỏi vào trong hang cùng ngõ hẻm của ngôi làng. Người đầu tiên phát hiện lũ chuột là một con bé con má đỏ rực như trái hồng, nó đang cầm xiên thịt nướng, miệng vẫn còn bóng nhẫy những mỡ thì chợt thấy một hàng năm con chuột nối đuôi nhau ở dưới đất, con bé giật giật vạt áo của thầy nó nhưng ông ta không để ý. Cơn tò mò khiến cho nó đi lại gần cánh cửa sổ, bên ngoài phát ra những tiếng động lịch kịch, chin chít, rít lên khe khẽ.Thế rồi, như ma xui quỷ khiến, nó mở cái then cài cửa sổ ra, một dòng thác chuột tràn vào khiến toàn bộ người trong phòng rúng động. Tiếng đàn hát ngưng bặt, thay vào đó là tiếng rú kinh hoàng vang lên ở khắp nơi. Chỉ một nửa trong đó là chủng tộc ma cà rồng vội vàng bay lên không trung để lánh nạn, còn lại đa phần đám khách người trần mắt đục đều bị bọn chuột giày xéo.Chúng cắn phá lỗ mũi, lỗ tai, chúng nhâm nhi từng hốc mắt, chúng ăn tươi nuốt sống người ta, máu người lẫn máu quỷ chảy khắp nơi làm cho bầy chuột càng trở nên hưng phấn. Cuộc tập kích trong đêm diễn ra nhanh như một cái chớp mắt, song tàn khốc đến mức bầy ma cà rồng dù đã bay lên không trung cũng phải lạnh người khi nhìn xuống dưới.Xác chết đổ xuống như ngả rạ, có kẻ không chịu được lũ gặm nhấm đang rúc rỉa dưới phần hạ bộ của mình nên phát điên, cầm ngọn đuốc đang cháy phừng phừng nhét thẳng vào quần. Lửa lập tức cháy bùng lên, toàn thân người ấy trở thành một ngọn đuốc khổng lồ, sức nóng khiến cho gã càng hoảng loạn, chạy tán loạn khắp nơi. Gã đi tới đâu, đốt trụi những sạp hàng lợp mái tranh đến đó, chỉ trong tích tắc, vô vàn dây đèn lồng sặc sỡ chìm trong biển lửa ngùn ngụt. Tình thế càng trở nên hỗn loạn.Thùng! Thùng! Thùng!Thùng! Thùng! Thùng! Thùng!Tiếng trống của dân trong làng gióng lên nghe dồn dập, bầy ma cà rồng nháo nhác tìm chỗ trốn trên ngọn tre, người ở dưới gào khóc kêu cứu. Bọn chuột như hăng máu, chúng truy quét những ai không kịp chạy thoát thân. Một vài gã ma cà rồng trẻ tuổi, tay lăm lăm khí giới nhào xuống giao chiến ác liệt với bầy chuột. Nào ngờ bọn chuột chẳng hề nao núng, lớp này bị gậy gộc quật chết thì lớp khác lại nhào lên, chúng nối đuôi nhau bò lên cả gậy, ào tới đám người bay trên không trung. Một lão ma cà rồng già nua kêu lên:“Đừng đánh bằng gậy nữa, lũ chuột sẽ kéo xuống mày đấy.”Lão chưa kịp nói dứt câu thì bầy chuột đã chồm lên trong tích tắc. Giá như lão nói sớm hơn, giá như gã ma cà rồng trẻ tuổi kia nhanh tay hơn dù chỉ một khắc, thì có lẽ gã đã không bị nhấn chìm trong biển chuột. Những người còn lại gào tên gã trong khiếp đảm, tiếng kêu hét của họ vọng tới gian nhà thờ của vị tộc trưởng ma cà rồng.Trong gian nhà lúc này rất tối, ngoài đống hình nhân xanh xanh đỏ đỏ được tô vẽ gương mặt cẩn thận, thì nổi bật nhất vẫn là nhang án ở giữa nhà đang nghi ngút khói nhang. Trên chiếc bàn thờ ấy chẳng có bài vị chỉ có một bộ áo giáp đặt trước bát nhang khổng lồ, cùng một thanh kiếm dựa bên hông. Bộ áo giáp lấp lánh ánh bạch kim dưới ánh sáng của ngọn đèn cầy leo lét. Trên nền đất ẩm lạnh lúc bấy giờ, có một người đàn ông quỳ sụp xuống, hai tay chắp lại khấn vái rất thành tâm, tự dưng ông ta cảm thấy lòng mình dịu lại sau cuộc nói chuyện với một đứa nhỏ. Dù chẳng biết nó đã chạy đi đằng nào. Như thể đã chờ đợi từ lâu, ông ta ngẩng lên, cất giọng thật khẽ:“Chú đến rồi phải không?”Bên ngoài có một người đàn ông mặc giáp phục, tay mang khí giới đi vào:“Ở ngoài đang rất hỗn loạn, phải trốn ngay lập tức.”“Chú đã biết là ở ngoài đang hỗn loạn, sao không dẹp loạn cùng dân làng, còn vào đây làm gì?”Lần này thì người đàn ông mặc giáp phục kia không vòng vo nữa, giọng ông ta gằn lại:“Bình rượu sọ người đâu? Nếu anh còn nghĩ đến dân làng, dòng tộc thì đưa ra, bọn chuột sẽ ngừng ngay lập tức, còn không thì nơi này sẽ sớm thành bình địa.”“Kẻ nào đã gieo vào đầu chú về bình rượu sọ người ấy? Chú đã gặp ai, tìm ai mà cần tới mười cái đầu của mấy lão già ? Đừng tưởng tôi không biết chú đi tới mấy vùng hẻo lánh để bắt người.” Giọng nói của người đàn ông đang quỳ mỗi lúc một lạnh lùng.“Khi nào thì anh thừa nhận rằng rượu sọ người hoàn toàn có thật trên đời?”“Tôi phải nói với chú bao nhiêu lần nữa? Bình rượu sọ người không có thật. Nó giống như áo giáp sắt, ngựa sắt của Thánh Gióng vậy. Chú có đi khắp thiên hạ cũng không tìm được..” Người đàn ông bắt đầu mất hết kiên nhẫn.“Vậy à? Anh không có nhưng con dâu của anh có. Thập Nương ấy! Anh đã bao giờ hỏi nó chưa? Nó đến từ tộc Dị Mao, người ở tộc ấy nắm giữ khả năng luyện rượu sọ người.”“Đừng có động đến con cháu tôi. Tôi cảnh cáo chú.”Dường như đã đạt đến then chốt của cuộc tranh luận, kẻ mặc giáp phục kia nở nụ cười lạnh như băng:“Chuyện ngày trước bị đày ra Biển Đông thế nào, anh đừng quên. Bao nhiêu năm nay, chủng tộc ta tìm kiếm bình rượu sọ người để lấy lại ngai vàng đã mất. Thế nhưng, anh lại bị lũ người gian tham kia làm cho mù quáng. Anh còn giữ lấy vị trí tộc trưởng này để làm gì?”“Ta giữa lấy chức tộc trưởng này để làm gì hả? Để ngăn cho đầu người không đổ xuống, nạn binh đao không hoành hành, biết chưa? “Vị tộc trưởng gằn giọng, tay đập nát chén trà khiến mảnh sứ vỡ tan tành trên sàn nhà lạnh toát. Ngừng một lúc, ông ta thở hắt ra:“Nhà ngươi có ý gì, ta đều biết cả. Chuyện hôm nay… ta coi như không có. Ấy là vì niệm tình anh em. Khôn hồn thì xéo đi, và nhớ lần sau đừng mặc giáp phục, tay cầm khí giới đứng trước mặt ta. Đừng tỏ ra là kẻ không biết tôn ti.”Người đối diện quay lưng đi, vẫn giữ nụ cười trên môi:“Yên tâm! Lần sau sẽ không thế nữa.”Ông ta vừa nói dứt câu thì đã đột ngột quay người lại, dùng ngọn thương đâm một nhát từ sau lưng vị tộc trưởng oai nghiêm, bàn tay ông ta xoáy mũi thương thật sâu rồi rút ra nhanh như cắt.“Ngọn thương này tẩm máu chó mực. Ông không sống nổi đâu.”Vị tộc trưởng ma cà rồng nằm hấp hối trên sàn, đôi mắt ông ta nhòe lệ, giọng nghẹn lại:“Quân… quân phản phúc! Mày vĩnh viễn không trở thành tộc trưởng, không có được ngai vàng. Mày hãy nhớ lấy… nhớ lấy.”Lời trăn trối cuối cùng của ông ta lẫn trong tiếng kêu gào thảng thốt của người lẫn ma ngoài kia. Bầy chuột cuối cùng cũng kéo tới gian nhà thờ. Người đàn ông mặc giáp phục đứng nhìn vị tộc trưởng một lúc, đợi cho bầy chuột bắt đầu rỉa rói ông ta, hắn mới nâng thi hài lên, chạy ra ngoài hét lớn:“Tộc trưởng bị chuột cắn chết rồi! Mau! Mau nói Trương Đàm và Thập Nương đưa mọi người gấp rút rời khỏi làng. Nhanh lên!”Trên không trung, bầy ma cà rồng sững sờ nhìn theo. Cuộc đảo chính diễn ra chóng vánh tới mức khiến người ta ngỡ rằng mình vẫn như đương nằm chiêm bao. Không ai biết Làng Đất Nung chìm trong biển lửa.Chương 1. Bảy mỹ nhânBảo Thái năm thứ tư, tháng Mười âm lịchÁnh nắng vàng mỏng manh của buổi sáng cuối năm tựa hồ tô điểm cho mặt sông thêm phần xanh mướt. Dòng sông như một dải lụa uốn quanh dải đất nhỏ, lác đác vài mái nhà tranh xiêu vẹo. Trên cây hồng đỏ rực như những chiếc đèn lồng, có tiếng quạ réo nghe sao mà thê lương. Tết Trùng Thập năm nay ngày tộc trưởng mới nhậm chức, người trong làng theo lệ phải treo đèn lồng, thả hoa đăng để nguyện cho mưa thuận gió hòa, làng Đất Nung thịnh vượng. Thế nhưng, lệ ấy năm nay chỉ cử hành có một nửa, người ta chỉ thả hoa đăng chứ chẳng treo đèn lồng. Âu cũng bởi vì tộc trưởng tiền nhiệm mới qua đời chưa được một năm, nay lại nhận được tin người con trai và con dâu cùng toàn thể quyến thuộc của ông ta cũng tử nạn ở mạn truông nhà Hồ. Chẳng biết bọn cướp ấy táo tợn đến mức nào, nhưng nghe đâu bọn chúng bị một viên quan nội tán tên là Nguyễn Khoa Đăng tiêu diệt gần hết. Điều này khiến cho ai nấy đều cảm thấy kì lạ, bởi dẫu sao Trương Đàm cũng là con trai duy nhất của tộc trưởng ma cà rồng Văn Nghê, lại có sao lại có thể bị đám cướp loài người kia làm hại? Hàng loạt phỏng đoán được đưa ra, nhưng cuối cùng cũng chỉ dừng lại ở việc xì xào bàn tán.Tang tóc khắp nơi, người trong làng trải qua thảm họa chuột nổi điên kéo vào tàn sát chết quá nhiều người, nên tộc trưởng ra lệnh làm lễ nhậm chức giản tiện nhất có thể, chẳng cần phải rình rang làm gì. Ấy mới là phải đạo. Người làng Đất Nung ai cũng đồng tình trước lý lẽ ấy. Họ đốt từng đống lửa để cho ngôi làng này có thêm chút ấm áp, dù biết rằng điều ấy chẳng thấm tháp vào đâu.Một cơn gió đông bắc ùa qua, đem theo hơi lạnh tê tái của chiều cuối năm thổi tung mấy vạt lá vàng còn sót lại, đưa chúng tới một ngôi làng xa xôi, cách Đất Nung vài trăm dặm.Dưới mái nhà tranh nằm cuối làng ấy, tiếng thiếu nữ cười nói rộn ràng làm cho cảnh sắc xung quanh bớt đi vài phần ảm đạm. Hai vợ chồng cụ Soạn cẩn thận sắp xếp mâm ngũ quả để bày lên ban thờ tổ tiên. Năm nay trong nhà cụ có một đại sự cho nên việc nhang khói càng trở nên quan trọng, không thể làm qua loa được. Gọi là đại sự có vẻkhiêm nhường đôi chút, bởi lẽ ở cái làng chài nghèo xơ xác này, cũng có khi là khắp các làng mạc lân cận, thậm chí là cả kinh thành, cũng chẳng mấy ai có bảy cô con gái, lại cùng một lúc gả chồng như nhà hai cụ.Từ lúc các cô đến tuổi cập kê, đám thanh niên trai tráng trong làng vẫn thường hay ngấm nghé, rình rập, ngó nghiêng trước cửa nhà này, cũng chỉ mong được ngắm nhìn những người đẹp. Cụ Soạn biết tỏng bụng dạ của đám thanh niên. Cụ cấm cửa mấy gã lêu lổng, phá phách xóm làng, khôn hồn thì đừng có mà bén mảng lại gần, cụ mà thả chó ra thì bọn này sẽ bị cắn lòi mỡ. Nhiều người vẫn thường hay thắc mắc rằng sao hai cụ ở cái tuổi gần đất xa trời này lại có thể đẻ sòn sòn liên tục bảy cô gái như thế. Mỗi lần có người hỏi thế hai cụ đều cười xòa, thực ra con đẻ của hai cụ chỉ có bốn cô, còn ba cô nhỏ nhất đều là con nuôi. Người con gái lớn nhất năm nay mới mười tám tuổi, hai cô còn lại sinh đôi, qua năm mới là vừa tròn mười sáu, cô thứ tư thì mới mười lăm.Sao mà có thể quên được tháng Mười âm lịch năm ấy, cô con gái thứ tư mới lọt lòng, lũ ở sông dâng cao, cụ Soạn dắt díu vợ con đi lánh nạn thì nghe thấy tiếng trẻ con khóc váng lên ở một nhánh sông nhỏ vắt qua bãi tha ma. Ban đầu cụ còn tưởng là ma da ở dưới sông bày trò để tìm người thí mạng nên cứ ngần ngại không dám đi xem. Thế nhưng, chờ mãi mà tiếng khóc vẫn không dứt, cụ tặc lưỡi đi tìm thì mới phát hiện có một cái thúng, bên trong đặt tới ba đứa trẻ con còn đỏ hỏn, tất cả đều là bé gái, trông cũng chỉ hơn kém cô con gái mới đẻ của ông bà vài ngày. Hai vợ chồng nhìn nhau, đoán rằng có kẻ vô lương tâm nào đó thấy con gái nên bỏ đi, bèn thở dài đón về nhà nuôi. Thôi thì có rau ăn rau, có cháo ăn cháo, còn hơn là để cho mấy đứa nhỏ chết đói ngoài đường. Thế là nhà cụ có bảy cô con gái từ đó.Giữa thời buổi loạn lạc, ai cũng nghèo, nhà cụ Soạn cũng chẳng phải ngoại lệ, thậm chí còn có phần túng quẫn hơn vì có tới chục miệng ăn. Điều an ủi duy nhất của vợ chồng cụ là bảy đứa con đều ngoan ngoãn, thương yêu lẫn nhau và chẳng khi nào ốm vặt dù bữa đói bữa no. Năm tháng trôi qua thật nhanh, bọn nhỏ lớn lên càng ngày càng xinh đẹp. Cô nào cũng da dẻ trắng nõn nà, đường nét thanh tú hệt như tiểu thư con nhà khuê các, dẫu rằng phải làm việc quần quật suốt cả ngày. Cụ Soạn thề với lòng mình rằng phải kiếm được tấm chồng tử tế cho con, chứ đám trai làng suốt ngày rượu chè say xỉn chẳng đáng để vào mắt.Thế rồi cuối năm ấy, người ta thấy có ba chiếc kiệu lớn đưa mấy bà mối tìm đến tận nhà cụ, lại đem theo vô số bạc vàng để thưa chuyện. Số là nhà nọ có ba anh em, mỗi người sinh được hai người con trai, mặc dù gia đình làm nghề buôn bán tơ lụa trên kinh thành giàu nứt đố đổ vách, nhưng những người con trai của họ lúc nào cũng nơm nớp lo sợ rằng mình đoản mệnh. Cụ Soạn thấy thế thì ngạc nhiên quá, bèn hỏi lại cho ra lẽ thì mấy bà mối mới đáp rằng có vị thầy bói phán rằng nếu con trai trong gia tộc này không lấy vợ từ gia đình có bảy người con gái thì trong vòng năm năm tới sẽ chết sạch chẳng chừa một ai. Ba người anh em nghe thế thì mất ăn mất ngủ, cho người đi tìm kiếm khắp nơi xem nhà nào có bảy cô con gái sàn sàn tuổi nhau để dạm hỏi. May sao có người mách nước cho mới tìm được đến đây.Vợ chồng cụ Soạn nghe thấy thế thì nói khéo để cả hai suy nghĩ vài ngày. Mấy bà mối biết được ông bà sợ cô út bị thiệt thòi, khi các chị gái được gả đi làm vợ cả, mà mình lại chỉ làm vợ lẽ. Thế là bèn cười mà nói rằng, gia đình nhà kia xin dạm hỏi cô út cho cậu cháu họ đang ở chung nhà. Cậu này vốn là người ở mạn Thiên Trường, nay đang dùi mài kinh sử chờ ngày thi cử, tuổi cũng vừa mười lăm, xứng đôi vừa lứa với cô út.Trong bụng đã ưng tới bảy tám phần, nhưng ngoài mặt hai cụ vẫn dặn bà mối vài hôm nữa hãy quay lại, để đôi vợ chồng già có thời gian bàn bạc. Mấy bà mối lo lắng nhìn nhau, nhưng cuối cùng cũng đành đồng ý.Bảy cô gái từ nhỏ sống cùng nhau, dù là khi gánh nước hay giặt giũ ngoài bờ sông cũng quấn quýt không rời nửa bước, nay lại thấy có thể gả về cùng một gia đình thì mừng lắm. Chỉ hiềm một nỗi, nếu như mấy cô cùng đi lấy chồng phương xa thì thầy u ở nhà không có người chăm sóc. Thế là họ bàn với nhau, sau đó một năm sẽ quay về đón thầy u lên ở gần mình, dù chẳng thể ở cùng, nhưng khi cần vẫn có thể về thăm để tận hưởng không khí đoàn viên. Mọi sự tính toán đều hợp tình hợp lý, cho nên cả bảy cô gái đều ưng thuận về làm dâu nhà buôn tơ lụa kia, dù chưa từng gặp mặt chồng sắp cưới.Chạng vạng tối ngày mồng một tháng Mười một âm lịch, nhằm trước tiết đông chí một tuần trăng, ngôi làng nghèo được một phen xôn xao khi bảy cô con gái xinh đẹp như tiên bước lên thuyền về làm dâu nhà đại phú hào chốn kinh đô. Điều đáng nói hơn nữa là các tân lang đều có gương mặt khôi ngô, dáng vẻ hết mực nho nhã, lại toát lên vẻ của người đọc sách thánh hiền. Thực đúng là trai anh hùng, gái thuyền quyên.Mặt sông lúc này tràn ngập hoa đăng như điểm tô cho thuyền rước dâu đi ngang qua. Mấy nàng tân nương đứng trên mạn thuyền, đầu đội nón ba tầm, tay cầm chiếc quạt nạm vàng càng tôn thêm vẻ đẹp của bộ áo giao lĩnh, cùng trang sức ngọc ngà trên người, theo sau là hai cô hầu gái chỉ khoảng chín, mười tuổi. Khi thuyền rời đi, các cô quay lại nhìn song thân phụ mẫu rồi cúi đầu lạy tạ, cố gắng không ngăn nước mắt rơi. Đoàn người trên thuyền tấu nhạc tưng bừng, vang vọng một khúc sông, tân nương lộng lẫy đến mức xa hoa, trông chẳng khác gì bảy mỹ nhân bước ra từ tranh vẽ.Trong lòng những nàng tân nương lúc này ngập tràn cảm xúc phức tạp, vừa lo lắng, lại vừa hồi hộp. Họ hiểu rằng, cuộc đời sau này của mình sẽ đều phải trông cậy vào những người đàn ông xa lạ đó. Bản thân phải sống tốt thì mới có thể lo cho thầy u được.Giữa lúc đoàn người đương gióng nhạc tưng bừng thì có tiếng quạ réo rền vang ở trên cao. Nàng tân nương nhỏ tuổi nhất đưa mắt nhìn về phía phát ra tiếng động. Trên ngọn tre cao tít, một bầy quạ đen ở bến sông đứng nhìn những chiếc thuyền hoa với con mắt hau háu. Ánh mắt của lũ quạ khiến ai nấy đều cảm thấy bất an, nhưng chẳng kẻ nào hé răng nửa lời, chỉ mong mong chóng cập bến.Sáng sớm hôm sau, thuyền dừng lại ở một bến sông vắng vẻ, nằm ở hướng tây của mộtngôi làng nhỏ nằm trơ trọi giữa khúc sông vắng lặng. Các nàng tân nương nhìn nhau thắc mắc, chẳng phải là sẽ xuôi dòng đến tận kinh đô hay sao? Hỏi ra mới biết, cù lao này có đền thờ tổ của dòng họ nhà trai, khi xưa nghề dệt vải khởi nguồn cũng từ nơi này mà ra, cho nên nghi lễ cúng tổ tiên bắt buộc phải thực hiện ở chốn này, rồi mới về kinh được.Lại nói, khúc sông này dạo gần đây thường hay xuất hiện yêu ma bay là đà trên sông để hại người. Chúng quắp người bay tít lên trên cao rồi biến mất, không còn một ai có thể quay về. Đàng trai cho rằng nếu chỉ đi thuyền vào ban đêm thì quá nguy hiểm, nên mới dừng chân nghỉ lại chốn này, chờ trời sáng lại đi tiếp. Mấy nàng tân nương nhìn nhau, gật đầu cảm kích, cho rằng nhà chồng suy tính thật chu toàn.Người của gia đình buôn tơ lụa kia ra tận nơi để đón những nàng tân nương. Hoa giăng khắp nơi, người người cười nói xôn xao, nhưng những nàng tân nương đều thấy lòng mình chộn rộn bất an. Nhất là nàng dâu út. Cô lập cập bước lên bờ, chẳng may trượt chân suýt ngã, may mà có chồng đỡ kịp. Khoảnh khắc tay chạm tay, nàng dâu út khẽ giật mình. Tay của người thanh niên cô gọi là chồng kia sao mà lạnh toát, trong hơi thở của anh ta phảng phất mùi rượu, thoang thoảng chút máu tanh. Hơi men thì cô có thể hiểu được, nhưng mùi máu là từ đâu mà ra? Hay là anh ta mổ lợn làm cỗ? Thấy cô ngây ra suy nghĩ, chàng trai kia khẽ siết tay cô thật chặt:“Em đừng lo. Tôi sẽ đối tốt với em cả đời.”Cô út thấy vậy thì gật đầu cảm kích, lúng túng nói lời đa dạ.Người thanh niên nhìn thiếu nữ đang đi bên mình, trong lòng anh ta bất giác dao động. Gương mặt xinh đẹp này quả là hiếm có, cuộc đời anh chưa từng nhìn thấy ai có nhan sắc sánh bằng người con gái đương sóng bước cùng anh. Nỗi tiếc nuối cũng vì thế mà tràn ngập trong ánh mắt, vô tình khiến cho anh có vẻ dịu dàng, điềm đạm, khác hẳn với những tân lang còn lại. Các tân nương theo chồng bước vào một gian nhà lớn để cúng bái tổ tiên. Bên trong nghi ngút khói nhang, cô cùng những người khác phải vái lạy một bộ giáp phục được đặt trang trọng trên ban thờ.Ai nấy đều hít một hơi thật dài, chắp tay quỳ lạy, chờ đợi vị trưởng làng bẩm báo với tổ tiên. Cô út tò mò liếc mắt nhìn người đàn ông đặc biệt ấy. Ông ta không già nua như những người trưởng làng khác, mà ngược lại còn khá trẻ với vị trí đang đảm nhiệm. Tướng tá ông cao lớn, giọng nói trầm trầm, nhưng vẫn toát ra vẻ uy nghi chẳng giận mà uy. Ông ta kính cẩn, tay cầm đồng tiền âm dương để cầu khấn:“Con xin cung kính tấu bẩm tổ tiên làng Đất Nung! Hôm nay là ngày lành tháng tốt, chúng con xin rước dâu mới về để từ đây sinh sống tại làng. Long Án con xin thay mặt cho con cháu trong làng cảm tạ công đức của tổ tiên, những mong các ngài nhận lễ vật để từ đây mọi việc đều được thuận lợi hanh thông, làm nên đại sự.”Nàng dâu út hơi nhíu mày, bài khấn này sao mà kỳ lạ. Đại sự có nghĩa là sao? Cô nhìn quanh, nhưng có vẻ như chẳng có ai nhận ra những lời ẩn ý trong đó. Một cơn bất an bủa vây khiến cho chiếc quạt trong tay cô rơi xuống, người chồng của cô ân cần nhặt lên. Lúc bấy giờ trời cũng đã quá nửa đêm, xung quanh vắng vẻ chẳng còn tiếng động. Một người thiếu phụ ăn mặc sang trọng đưa các cô tới một căn buồng nhỏ xíu, chẳng hề có cửa sổ, lại cho mỗi người một bát canh sâm để uống. Từ bé đến giờ, các cô có nghe nói tới nhân sâm, nhưng chưa bao giờ được nhìn thấy, chứ đừng nói là được uống. Mùi canh thơm nức tỏa ra khiến cô cảm thấy ngây ngất, một tân nương hỏi người thiếu phụ:“Dạ bẩm… Vậy… vậy uống xong canh thì sẽ làm gì tiếp theo?”Người thiếu phụ khẽ liếc mắt nhìn các cô, vẻ mặt ân cần khi đứng nhìn vị tộc trưởng dâng nhang khấn vái chẳng còn, thay vào đó là ánh mắt vừa kiêu kỳ vừa lãnh đạm:“Ngồi chờ một lúc, sẽ có người đến đưa đi.”Các nàng tân nương nhìn nhau, khẽ cúi đầu “vâng” một tiếng, rồi nhìn theo bóng lưng người kia rời đi, trong lòng không khỏi nghĩ đến viễn cảnh sau này của mình. Thầy u ở nhà nói rằng, chỉ đến khi nào sinh con, mà lại phải là con trai thì có khi mới có tiếng nói. Vài tân nương nhìn theo bóng dáng của thiếu phụ bước ra ngoài, trong lòng thầm cảm thán. Gương mặt ấy, phong thái ấy, rồi phục sức mà thị ấy mang trên người đều đem đến một vẻ đẹp kỳ lạ. Làn da của thị trắng mịn càng làm tôn lên mắt phượng mày ngài, khóe miệng cười như hoa mùa xuân mới nở. Có người còn bật khóc nức nở vì tủi thân, mới ngày hôm còn đang trong vòng tay của thầy u, nay đã phải một mình giữa nơi đất khách quê người. Cô không hề biết rằng, chút lo lắng khi đã thành gia lập thất, hay lúc chạnh lòng nhìn người thiếu phụ quyền quý sẽ chẳng là gì với cơn ác mộng sắp ập tới. Và rồi, một cơn buồn ngủ không cưỡng nổi ập tới. (Có khả năng viết thêm)Vị tộc trưởng Long Án mặc áo gấm, trên người thoang thoảng mùi thơm của thứ kỳ nam thượng hạng đang vuốt ve bộ giáp phục đặt trong gian thờ rộng lớn. Không giống với những bộ giáp phục giản tiện của những sát thủ đoạt mạng người ta trong bóng tối, bộ giáp phục này toát lên uy thế lẫm liệtcủa bậc đế vương khi tự mình thân chinh ra trận. Long Án khẽ nhếch miệng cười, thầm nghĩ đến viễn cảnh thiên hạ khắp nơi phủ phục khi nhìn thấy mình khoác lên người chiến bào oai vệ đó. Giữa lúc đắm chìm trong suy nghĩ miên man, chợt ông nghe thấy tiếng bước chân quen thuộc. Chẳng cần ngoảnh lại nhìn, ông cũng biết người đang đi đến là ai.“Con tớiới rồi à? Hôm nay trong làng có đám cưới. Ta đã sai người làng đóng kín cửa nẻo không ai được ló mặt ra ngoài. Con cũng đừng lén lút trốn đi đâu.” Thấy người kia im lặng, ông lại nói thêm. “Chuyện thầy nói với con hôm trước, con nghĩ thế nào?”Người kia đứng lẫn trong bóng tối, khẽ phì cười, chẳng nói gì thêm. Người đàn ông hiểu ý, ông ta mỉm cười:“Việc ấy quan trọng, từ khi ta cùng Thiên Biền vạch ra kế hoạch chiếm lại ngai vàng, ta chưa bao giờ nghĩ là lũ người gian xảo kia lại ngồi im chờ chết đâu. Nhiệm vụ của con là trong bóng tối triệt hạ những kẻ cứng đầu cứng cổ nhất, không cho chúng trà trộn tới làng này để gây họa. Chờ ta thống nhất binh quyền, lúc đó, bất luận thế nào, ta cũng sẽ công bố con là con ta. Người nuôi dưỡng con, ta cũng chọn cả rồi.”Người kia gật đầu một cái rồi quay đi, chẳng nói thêm lấy nửa lời. Giờ hẹn với người kia đã tới, tộc trưởng Long Án biết hắn ta chưa bao giờ thất hẹn, bèn tự tay pha sẵn ấm trà thượng hạng, ngồi đợi khách. Trà vừa kịp ngấm thì Thiên Biền đã xuất hiện bên cửa sổ, trông y chưa quá già, nhưng cũng không còn trẻ. Gương mặt điển trai nhưng hiện rõ sự thâm trầm, dáng đi đích thực là con nhà võ nhưng lại có chút gì đó khiến người ta phải đề phòng. Vừa thấy y, ngài tộc trưởng đã vội nói ngay:“Thầy đã tới rồi sao? Những thứ thầy dặn, tôi đều đã chuẩn bị đủ cả.”Thiên Biền liếc mắt nhìn những món đồ vật trên bàn, sau khi quan sát thật kỹ như đang ước đếm, y hơi gật đầu, giọng nói âm u như từ cõi nào vọng lại.“Còn một thứ nữa cần phải chuẩn bị.”“Là gì?”“Bảy tượng chó đá, lập thành bảy ngôi miếu nhỏ, có như thế thì việc mới thành.”“Tượng chó đá thì không khó. Nhưng mà, chỉ cần chuẩn bị thế là xong sao?”“Tộc trưởng đừng nghĩ mọi việc đơn giản như vậy. Đây chỉ là bước khởi đầu. Việc tiếp theo là chờ.” Thiên Biền khẽ cười.“Chờ cái gì?”“Thiên thời, và địa lợi. Việc ấy phải đợi vào đúng ngày đông chí mới được.” Thiên Biền nói rồi bỏ đi. Y cưỡi lên con diều giấy rồi biến mất sau rặng tre rậm rạp, bỏ lại người đàn ông sang trọng trong nỗi thắc mắc không ngừng.",
    "price": "145.530 đ",
    "original_price": "189.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/6/z6553474747040_950a94cd62237be871809c6d6dd48a2e.jpg",
    "product_code": "9786326102871",
    "supplier": "",
    "author": "Thảo Trang",
    "publisher": "Phụ Nữ Việt Nam",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "570",
    "dimensions": "20.5 x 15 x 2.7 cm",
    "page_count": "559",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tet-o-lang-dia-nguc-tap-2-u-hon-tuong-dat-tang-kem-bookmark-postcard.html",
    "category": "van-hoc-trong-nuoc"
  },
  {
    "title": "[Light Novel] Thiên Sứ Nhà Bên - Tập 9 - Bản Giới Hạn - Tặng Kèm Bookmark + Postcard 2 Mặt + Standee Bập Bênh",
    "description": "[Light Novel] Thiên Sứ Nhà Bên - Tập 9Nhờ có Mahiru, Amane đã cảm nhận được rất nhiều thay đổi trong ngày sinh nhật cậu, và điều đó khiến cậu vô cùng hạnh phúc. Amane cũng muốn dành những gì tốt lành nhất cho Mahiru vào ngày sinh nhật cô, vì vậy mỗi ngày cậu đều tất bật chuẩn bị cho sự kiện đó.Giữa lúc ấy, cả hai bắt đầu bước vào giai đoạn phải suy nghĩ về con đường tương lai của mình. Họ hứa hẹn cùng nhau vượt qua kì thi tuyển sinh và vẽ nên một tương lai mà cả hai có thể ở bên nhau mãi mãi.Cuối cùng, sinh nhật của Mahiru cũng đến.Để khiến ngày này trở nên đặc biệt, Amane đã chuẩn bị một điều bất ngờ...Đây là câu chuyện tình ngọt ngào với cô gái nhà bên tuy lạnh lùng nhưng thật đáng yêu đã được ủng hộ nhiệt tình trên trang Shousetsuka ni Narou.",
    "price": "82.650 đ",
    "original_price": "95.000 đ",
    "discount": "-13%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/t/h/thien-su-nha-ben_tap-9_ban-gioi-han.jpg",
    "product_code": "8935352621844",
    "độ_tuổi": "18+",
    "supplier": "Nhà Xuất Bản Kim Đồng",
    "author": "Saekisan, Hanekoto",
    "translator": "Trân Trân",
    "publisher": "Kim Đồng",
    "publish_year": "2025",
    "language": "Tiếng Việt",
    "weight": "330",
    "dimensions": "19 x 13 x 1.6 cm",
    "page_count": "324",
    "cover_type": "Bìa Mềm",
    "đếm_ngược_thời_gian": "2025-02-16 12:00:00",
    "url": "https://www.fahasa.com/light-novel-thien-su-nha-ben-tap-9-ban-gioi-han-tang-kem-bookmark-postcard-2-mat-standee-bap-benh.html",
    "category": "van-hoc-trong-nuoc"
  }
]