[
  {
    "title": "Chào Con! Ba Mẹ Đã Sẵn Sàng (Tái Bản 2020)",
    "description": "\"Chào con! Ba mẹ đã sẵn sàng!\" - Cuốn sách không chỉ được viết trên nền tảng khoa học của một bác sĩ mà còn chứa chan tình yêu của một người mẹ.Chắc chắn bạn cũng sẽ cảm nhận được những điểm hay và thực tế trong quyển sách này, từ nền tảng khoa học vững chắc cho đến kiến thức chăm sóc trẻ mới nhất, và nhất là phù hợp với hoàn cảnh của Việt Nam.",
    "price": "79.800 đ",
    "original_price": "95.000 đ",
    "discount": "-16%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_195509_1_33297.jpg",
    "product_code": "8934974165576",
    "supplier": "NXB Trẻ",
    "author": "BS Trần Thị Huyên Thảo",
    "publisher": "NXB Trẻ",
    "publish_year": "2020",
    "weight": "250",
    "dimensions": "15.5 x 23 cm",
    "page_count": "224",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/chao-con-ba-me-da-san-sang-tai-ban-2020.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Thai Giáo Theo Chuyên Gia - 280 Ngày - Mỗi Ngày Đọc Một Trang (Tái Bản 2021)",
    "description": "Thai giáo, xét theo nghĩa rộng là: Trong thời gian thai nghén, bà bầu ngoài việc coi trọng sức khỏe và dinh dưỡng cho mình còn cần chú trọng những ảnh hưởng từ môi trường, cố gắng bồi dưỡng tâm lí tích cực để thai nhi ở trong bụng mẹ có thể cảm nhận được những điều tốt đẹp, khiến cho bé sau khi ra đời được khỏe mạnh và thông minh.Theo nghĩa hẹp, thai giáo là: Thông qua những phương pháp nhất định, ví dụ như nói chuyện với thai nhi, vuốt ve vùng bụng của mẹ, nghe những bản nhạc êm dịu, vận động nhẹ nhàng, duy trì tâm trạng vui vẻ... để tiến hành giáo dục sớm cho thai nhi.Trong 280 ngày mang thai, bé trải qua một chuyến \"du lịch thần kỳ\" trong cơ thể bạn, bạn muốn biết mỗi ngày bé trải qua những thay đổi kỳ diệu nào không? Bạn có muốn vì bé mà tạo nên nhiều điều vui vẻ và thú vị không? Vậy mời bạn, hãy cùng chúng tôi bước vào thời khắc hạnh phúc này nhé! Bạn sẽ nhận thấy, thực ra mỗi ngày chỉ cần dành một chút thời gian, có thể chỉ là một vài câu nói, đọc một vài trang sách, hát một bài hát hay, thậm chí chơi một trò chơi, niềm vui sẽ đến và tràn ngập cuộc sống của bạn.Bạn và bé luôn vui vẻ, khỏe mạnh chính là tâm nguyện lớn nhất của những người làm cuốn sách này!",
    "price": "80.500 đ",
    "original_price": "115.000 đ",
    "discount": "-30%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_244718_1_3669.jpg",
    "product_code": "8936067604511",
    "supplier": "Minh Long",
    "author": "Trạch Quế Vinh",
    "publisher": "NXB Phụ Nữ Việt Nam",
    "publish_year": "2021",
    "weight": "470",
    "dimensions": "23 x 17 cm",
    "page_count": "256",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/thai-giao-theo-chuyen-gia-280-ngay-moi-ngay-doc-mot-trang-tai-ban-2021.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Để Con Được Ốm (Tái Bản 2022)",
    "description": "“Để con được ốm cần có sự kiên nhẫn giải thích hay thuyết phục của bác sĩ cùng sự thông hiểu và hợp tác từ phía gia đình bé. Đôi khi, sự hợp tác và hiểu biết của phụ huynh còn quan trọng hơn nỗ lực (hay thời gian) của bác sĩ giải thích nữa. Quyết định không dùng kháng sinh hay ‘quay đầu lại’ hay không là tuỳ thuộc ở phụ huynh của các bé, tuỳ thuộc vào sự hiểu biết, kiên nhẫn và quan trọng nhất là sự hợp tác chặt chẽ với bác sĩ của con mình. Đã có nhiều trường hợp ‘quay đầu lại’ thành công, nhiều trường hợp không cần thuốc đắng vẫn dã tật thành công trong suốt 12 năm chúng tôi cùng nhau thực hành y khoa theo đúng chuẩn quốc tế: thực hành dựa trên chứng cứ y khoa tốt nhất cho bệnh nhi, dành thời gian để giải thích, tư vấn và theo dõi sát sao diễn tiến bệnh của bệnh nhi. Việc lo lắng là không thể tránh khỏi, tuy nhiên, sự lo lắng không giúp ích được gì cho bệnh của trẻ, chỉ có kiến thức chăm sóc bệnh đúng mới giúp ích cho trẻ. Và hẳn là các bé sẽ hạnh phúc biết bao khi được tôn trọng ‘quyền được bệnh’.- BS. Trí Đoàn",
    "price": "98.400 đ",
    "original_price": "120.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235235168.jpg",
    "product_code": "8935235235168",
    "supplier": "Nhã Nam",
    "author": "Nguyễn Trí Đoàn, Uyên Bùi",
    "publisher": "Thế Giới",
    "publish_year": "2022",
    "weight": "327",
    "dimensions": "20.5 x 14 x 1.6 cm",
    "page_count": "316",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/de-con-duoc-om-tai-ban-2022.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Combo Sách Chào Con! Ba Mẹ Đã Sẵn Sàng + Để Con Được Ốm (Bộ 2 Cuốn)",
    "description": "Combo Sách Chào Con! Ba Mẹ Đã Sẵn Sàng + Để Con Được Ốm (Bộ 2 Cuốn)1. Chào Con! Ba Mẹ Đã Sẵn Sàng\"Chào con! Ba mẹ đã sẵn sàng!\" - Cuốn sách không chỉ được viết trên nền tảng khoa học của một bác sĩ mà còn chứa chan tình yêu của một người mẹ.Chắc chắn bạn cũng sẽ cảm nhận được những điểm hay và thực tế trong quyển sách này, từ nền tảng khoa học vững chắc cho đến kiến thức chăm sóc trẻ mới nhất, và nhất là phù hợp với hoàn cảnh của Việt Nam.2. Để Con Được Ốm“Để con được ốm cần có sự kiên nhẫn giải thích hay thuyết phục của bác sĩ cùng sự thông hiểu và hợp tác từ phía gia đình bé. Đôi khi, sự hợp tác và hiểu biết của phụ huynh còn quan trọng hơn nỗ lực (hay thời gian) của bác sĩ giải thích nữa. Quyết định không dùng kháng sinh hay ‘quay đầu lại’ hay không là tuỳ thuộc ở phụ huynh của các bé, tuỳ thuộc vào sự hiểu biết, kiên nhẫn và quan trọng nhất là sự hợp tác chặt chẽ với bác sĩ của con mình. Đã có nhiều trường hợp ‘quay đầu lại’ thành công, nhiều trường hợp không cần thuốc đắng vẫn dã tật thành công trong suốt 12 năm chúng tôi cùng nhau thực hành y khoa theo đúng chuẩn quốc tế: thực hành dựa trên chứng cứ y khoa tốt nhất cho bệnh nhi, dành thời gian để giải thích, tư vấn và theo dõi sát sao diễn tiến bệnh của bệnh nhi. Việc lo lắng là không thể tránh khỏi, tuy nhiên, sự lo lắng không giúp ích được gì cho bệnh của trẻ, chỉ có kiến thức chăm sóc bệnh đúng mới giúp ích cho trẻ. Và hẳn là các bé sẽ hạnh phúc biết bao khi được tôn trọng ‘quyền được bệnh’.- BS. Trí Đoàn1. Chào Con! Ba Mẹ Đã Sẵn Sàng (Tái Bản 2020)2. Để Con Được Ốm (Tái Bản 2022)",
    "price": "174.636 đ",
    "original_price": "215.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/c/o/combo-8934974165576-8935235235168.jpg",
    "product_code": "combo-8934974165576-8935235235168",
    "supplier": "Nhã Nam",
    "author": "BS Trần Thị Huyên Thảo, Nguyễn Trí Đoàn, Uyên Bùi",
    "publisher": "Thế Giới, Trẻ",
    "weight": "577",
    "dimensions": "23 x 15.5 x 2.8 cm",
    "page_count": "540",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/combo-sach-chao-con-ba-me-da-san-sang-de-con-duoc-om-bo-2-cuon.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Tận Hưởng Hành Trình Nuôi Con Sữa Mẹ",
    "description": "“Như một lẽ tự nhiên và như bản năng, các loài động vật có vú khi sinh ra đã có sữa mẹ của chúng để bú trong những tháng sơ sinh trước khi chúng biết ăn. Loài người không phải là ngoại lệ. Tuy nhiên, do nhiều lý do như tâm lý hay bệnh lý của bà mẹ, sự quảng cáo (đôi khi không đúng sự thật) của nhiều hãng sữa, hay do nhiều nguồn thông tin sai lệch, mà nhiều bà mẹ ở Việt Nam đang rất hoang mang khi cho bé bú mẹ.Với tâm huyết và kinh nghiệm của nhiều năm tư vấn cho các bà mẹ nuôi con bằng sữa mẹ, bác sĩ Anh Thy đã đúc kết những kiến thức quý báu về sữa mẹ để cho ra đời cuốn sách Tận hưởng hành trinh nuôi con sữa mẹ Với văn phong gần gũi và dễ hiểu cuốn sách này sẽ là hành trang không thể thiếu của bà mẹ trong việc mang lại cho bé yêu nguồn dinh dưỡng quý giá nhất trong những năm tháng đầu đời của bé, giúp bà mẹ tự tin thực hiện thiên chức của mình trong hành trình nuôi con bằng sữa mẹ\"- BS NGUYỄN TRÍ ĐOÀN, Trưởng khoa Nhi phòng khám quốc tế Victoria Healthcare, tác giả cuốn Để con được ốm.“Sữa mẹ đối với nhiều người rất dễ dàng có được, cho con bú mẹ thật đơn giản, nhưng cũng có người còn khó khăn, còn hoài nghi khi cho con bú sữa mẹ. Cuốn sách này sẽ cung cấp cho mọi người những kiến thức cơ bản về vai trò của sữa mẹ cũng như những tình huống khó khăn đối với những người mẹ khó thực hiện khi nuôi con bằng sữa mẹ- BỘ TRƯƠNG HỮU KHÁNH, nguyên Trưởng khoa Nhiễm - Thần kinh Bệnh viện Nhi Đồng 1 TP HCM, tác giả cuốn Hỏi bác sĩ nhi đồng.BS LÊ NGỌC ANH THY đã có hơn 10 năm kinh nghiệm hỗ trợ các mẹ sữa, từng là bác sĩ gây mê hồi sức tại các bệnh viện lớn ở TP Hồ Chí Minh. Năm 2010, chị sinh bé trai và nuôi bé bằng sữa mẹ. Chị bén duyên với nghề tư vấn sữa mẹ khi được người bạn cũ mời chia sẻ trên group Nuôi con bằng sữa mẹ trên Facebook. Sau đó, BS Anh Thy học chuyên sâu về sữa mẹ trong 2 năm và trở thành người đầu tiên tại Việt Nam lấy được chứng nhận Chuyên gia tư vấn sữa mẹ quốc tế IBCLC (International Board Certified Lactation Consultant) năm 2015. Cuối 2019, BS Anh Thy đến Trung tâm sữa mẹ quốc tế tại Toronto, Canada để học thêm nhiều kinh nghiệm thực tế. -LINH PHAN theo học lĩnh vực tâm lý học phát triển/tâm lý trẻ em và đang là thành viên của Hiệp hội Trị liệu Tâm thần dành cho gia đình tại Na Uy. Linh cũng đồng thời là một huấn luyện viên phụ huynh chuyên nghiệp (Certified Parent Coach) và là một tác giả sách. Linh hiện đang sống và làm việc cùng gia đình với hai con trai tại Na Uy.",
    "price": "108.240 đ",
    "original_price": "132.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235236219.jpg",
    "product_code": "8935235236219",
    "supplier": "Nhã Nam",
    "author": "BS Lê Ngọc Anh Thy, Linh Phan",
    "publisher": "Thế Giới",
    "publish_year": "2022",
    "weight": "350",
    "dimensions": "20.5 x 14 x 1.5 cm",
    "page_count": "287",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/tan-huong-hanh-trinh-nuoi-con-sua-me.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Phương Pháp Giáo Dục Con Của Người Do Thái - Giúp Trẻ Tự Tin Bước Vào Cuộc Sống",
    "description": "Phương Pháp Giáo Dục Con Của Người Do Thái - Giúp Trẻ Tự Tin Bước Vào Cuộc SốngXem trọng giáo dục của cha mẹ với con cái là truyền thống tốt đẹp nổi bật nhất của dân tộc Do Thái. Mặc dù phải trải qua rất nhiều khó khăn và luôn phải phiêu bạt khắp nơi nhưng người Do Thái vẫn không quên dành cho con nền giáo dục tốt nhất. Và, họ còn tìm ra những phương pháp giáo dục con đặc biệt.Trí tuệ là tài sản lớn nhất của conNgười Do Thái sùng bái trí tuệ, trân trọng kiến thức, họ không chỉ có ý thức bồi dưỡng cho con cái khả năng tự học mà còn thường xuyên cổ vũ trẻ thu nhận kiến thức qua nhiều con đường khác nhau. Khi trẻ còn nhỏ, đại đa số bố mẹ Do Thái dùng những vật dụng hằng ngày để giúp trẻ học ngoại ngữ. Ví dụ, họ thường sử dụng cốc, chậu rửa mặt, khăn mặt,… để đặt câu hỏi, giúp trẻ học những từ mới đơn giản. Ngoài ra, lúc dẫn con cái đi mua đồ, cha mẹ Do Thái thường chú ý đến ánh mắt của trẻ, chọn những đồ mà trẻ thích, nhân cơ hội đó dạy trẻ ngoại ngữ.Có thể thấy, cha mẹ Do Thái giống như người làm vườn chăm chỉ chăm chồi cây non, họ sẽ phân loại tri thức theo hứng thú và sở thích của con ở từng giai đoạn rồi mới truyền thụ cho trẻ, giúp trẻ tiếp thu nhẹ nhàng và hiệu quả.Tự lập tự cường là kĩ năng sinh tồn của conCha mẹ Do Thái thường không nuông chiều con cái. Tình yêu của họ dành cho con đều có nguyên tắc, có mức độ. Nếu hành vi của trẻ vi phạm nguyên tắc, vượt quá giới hạn, cha mẹ sẽ không nương tay mà nghiêm khắc phê bình khuyên bảo. Những việc làm này khiến trẻ sống trẻ sống độc lập và có nguyên tắc, để khi trưởng thành là một người độc lập.Kỹ năng sống độc lập có vai trò rất quan trọng đối với sự trưởng thành và phát triển của trẻ. Từ nhỏ, cha mẹ Do Thái đã hướng dẫn con làm các công việc trong gia đình như đổ rác, gấp quần áo, lau nhà,… để rèn luyện khả năng sống độc lập cho trẻ. Dù đôi lúc việc dạy những kĩ năng này mất nhiều thời gian hơn so với việc bố mẹ tự làm nhưng họ vẫn kiên trì chỉ bảo cho trẻ đến cùng. Vì họ hiểu rằng: Chỉ khi để trẻ học kĩ năng sống, trẻ mới có thể thực sự tách khỏi bố mẹ, thích nghi với cuộc sống, với xã hội. Cho nên trong quá trình dạy con, các bậc cha mẹ cần học theo phương pháp này, hết sức kiên nhẫn để chỉ bảo cho trẻ.Quản lí tài chính là kĩ năng cơ bản của conNgười Do Thái ngoài việc hiểu giá trị của đồng tiền còn truyền dạy những kiến thức đó cho con cái để thế hệ sau hiểu được giá trị của nó. Khi trẻ được 3 tuổi, cha mẹ bắt đầu giảng giải cho trẻ hiểu giá trị và công dụng của đồng tiền. Họ thường cùng trẻ chơi trò chơi đoán giá trị tiền tệ để nâng cao khả năng nhận biết đồng tiền cho con. Khi đi mua sắm, cha mẹ Do Thái thường để trẻ so sánh giá cả của các loại sản phẩm khác nhau nhằm bồi dưỡng khả năng chi tiêu của trẻ.Người Do Thái cho rằng dạy trẻ những kiến thức tài chính này là rất quan trọng vì người có khả năng quản lí tài chính và ý thức đầu tư giỏi sẽ biết kiếm tiền và nắm giữ tiền bạc. Các bậc cha mẹ nên học tập cách làm của người Do Thái, bồi dưỡng khả năng đầu tư, quản lí cho trẻ từ nhỏ để trẻ có một nền tảng vững chắc trong tương lai.Cuốn sách chia sẻ với các bậc cha mẹ bí quyết giáo dục trẻ của một trong những dân tộc thông minh nhất Thế giới. Còn chần chừ gì mà không mở cuốn sách này ra và chào đón tương lai thành công của con bạn!",
    "price": "55.250 đ",
    "original_price": "85.000 đ",
    "discount": "-35%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8936067605211.jpg",
    "product_code": "8936067605211",
    "supplier": "Minh Long",
    "author": "Hà Minh",
    "translator": "Thanh Nhã",
    "publisher": "NXB Phụ Nữ Việt Nam",
    "publish_year": "2022",
    "weight": "270",
    "dimensions": "20.5 x 15 x 1.1 cm",
    "page_count": "244",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/phuong-phap-giao-duc-con-cua-nguoi-do-thai-giup-tre-tu-tin-buoc-vao-cuoc-song.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Lần Đầu Làm Mẹ",
    "description": "Lần Đầu Làm MẹNhững người phụ nữ lần đầu mang thai và sắp sửa được làm mẹ, bạn có cảm thấy hoang mang với thời đại này vì quá nhiều thông tin kiến thức liên quan đến thai nhi và kiến thức sinh nở. Cách tốt nhất tôi muốn khuyên bạn rằng: “Hãy thu thập thông tin từ nguồn chính thống và lắng nghe tiếng nói của bản thân mình.”“Lần đầu làm mẹ” của bác sĩ sản phụ khoa Masato Takeuchi sẽ giúp bạn thực sự yên tâm hơn với những mối lo lắng của bạn. Tập hợp một cách tỉ mỉ, chi tiết tất cả các vấn đề mà bắt buộc bạn phải biết và trải qua khi lần đầu làm mẹ. Cuốn sách này sẽ giải đáp cho bạn giải quyết được:Những điều lo lắng của những người làm mẹ.Những điều cần biết, nên làm và không nên làm dành cho những người lần đầu làm mẹ.Những dấu hiệu mà người mang thai sẽ phải trải quaCó một điều mà các bà mẹ lưu ý đó là vấn đề về quy luật sinh nở tự nhiên. Cách sống và môi trường sống hiện tại là điều làm bạn không thể so sánh với những ông bà ta khi xưa, thế nên bạn phải hiểu đúng về luật sinh nở tự nhiên để mọi thứ sẽ được diễn ra tốt đẹp nhất.Cuốn sách mặc dù dài 344 trang, bao gồm 8 phần tuy nhiên kiến thức sẽ được tổng hợp thành từng mục và sẽ chia thành 3 phần chính:Giới thiệu cụ thể về sự thay đổi của cơ thể khi mang thai và sự phát triển của thai nhi. Trong phần này sẽ có:Lời dặn dò từ tổng biên tập, bác sĩ Masato Takeuchi: sẽ giúp các mẹ bầu cảm thấy ấm áp, có thêm dũng khí và sức mạnh.Giải thích về những thay đổi cơ thể của  thai phụ trong suốt 10 tháng thai kỳ: bằng hình ảnh minh họa và câu chữ súc tích, ngắn gọn. Cũng có những lưu ý về các vấn đề mà thai phụ thường gặp nữa.Danh sách tiện lợi: Tập hợp những việc cần làm trong từng giai đoạn. Các danh sách này nằm ở nhiều trang nên có thể dùng như sổ tay ghi nhớ.Sự phát triển của thai nhi trong 10 tháng thai kỳ: được minh họa bằng hình vẽ với kích cỡ thật. Áp hình vẽ này lên bụng, các mẹ bầu sẽ dễ dàng tưởng tượng em bé đã lớn đến chừng nào rồi.Giới thiệu các bước cơ bản trong việc vệ sinh và chăm sóc trẻ sơ sinh: cùng với những vật dụng cần thiết đúng cách, giúp ích cho các cặp đôi lần đầu làm cha mẹ. Giải thích cẩn thận và  rõ ràng các loại bệnh: cũng như các vấn đề thai phụ hay gặp phải trong khi mang thai, sinh nở kèm theo các cách dự phòng và trị liệu.Bạn có nghĩ rằng việc mang thai một đứa con là một cơ hội tuyệt vời để xem xét lại bản thân mình hay không và đó là một quá trình giúp người mẹ trưởng thành hơn? Vì từ khi có con phải thay đổi mọi thứ từ cách ăn uống, nếp sinh hoạt thường ngày, cách làm việc, quản lý thời gian,…. Và cũng không nên quá lo lắng... ... các sản phụ nên tin tưởng vào sức sống của thai nhi, vào sức mạnh  làm mẹ của chính mình  để trải qua thời  kỳ mang thai  và sinh nở  một cách hạnh  phúc nhé!",
    "price": "208.000 đ",
    "original_price": "260.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_235121.jpg",
    "product_code": "8935280908031",
    "supplier": "Thái Hà",
    "author": "Masato Takeuchi",
    "publisher": "NXB Lao Động",
    "publish_year": "2021",
    "weight": "599",
    "dimensions": "23 x 18 x 2 cm",
    "page_count": "340",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/lan-dau-lam-me-364871.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Mười Phút Mỗi Ngày Thì Thầm Với Con - Những Câu Chuyện Thai Giáo Hay Nhất Thế Giới",
    "description": "Mười Phút Mỗi Ngày Thì Thầm Với Con - Những Câu Chuyện Thai Giáo Hay Nhất Thế GiớiMong muốn sinh ra và nuôi lớn một em bé thông minh, tốt tính và giàu cảm xúc là ước muốn của rất nhiều bậc phụ huynh. Nhưng để hiện thực hóa ước nguyện đó là điều không mấy dễ dàng giữa một xã hội phức tạp, nơi con người phải loay hoay để lựa chọn.Là một chuyên gia giáo dục, một người mẹ và một người bà, tác giả người Hàn Quốc Park Hannah đã giúp các bậc cha mẹ có được phương pháp thai giáo hiệu quả và dễ dàng thông qua hoạt động đọc thành tiếng những câu chuyện thai giáo cho bé nghe.Khoa học đã chứng minh trong các giác quan thì sự tác động từ thính giác chiếm tới hơn 80% sự phát triển của tế bào não. Càng cho em bé trong bụng cảm nhận thế giới bên ngoài càng nhiều thông qua âm thanh, cho bé tiếp xúc với nhiều yếu tố kích thích về mặt thính giác thì em bé sẽ càng thông minh. Từ những kết quả nghiên cứu này, tác giả Park Hannah rút ra khẳng định rằng việc đọc những câu chuyện thật hay thành tiếng sẽ giúp kích thích não của bé phát triển hơn rất nhiều. Đây cũng là phương pháp hiệu quả giúp thai nhi ổn định cảm xúc và giao cảm với mẹ.Cuốn sáchMỗi ngày 10 phút thì thầm với conlà kết quả của quá trình nghiên cứu và tìm đọc hàng trăm cuốn sách ròng rã hơn 30 năm của tác giả Park Hannah. Bà đã lựa chọn kĩ lưỡng 30 trong số hàng ngàn câu chuyện thiếu nhi dễ thương và hay nhất thế giới để đưa vào cuốn sách này.Cuốn sách được chia thành 5 chương tương đương với 5 thông điệp mà tác giả muốn thay lời của cha mẹ nhắn nhủ đến em bé. Trong mỗi chương gồm có 6 câu chuyện thiếu nhi đáng yêu nhưGiấc mơ của hạt mù tạt, Ông bố chân dài, Bông hoa hồng và Hoàng tử bé, Dưới ánh sao Provence,…giúp mẹ vừa đọc giải trí vừa kể cho con nghe. Ở đầu và cuối mỗi truyện, tác giả đều đưa ra những lời dẫn dắt và những bài học lay động lòng người, dạt dào tình yêu thương và như một lời nhắn nhủ để thì thầm với con.Điều đặc biệt trong cuốn sách này là ở cuối mỗi chương tác giả sẽ tổng kết và đưa ra những phát hiện của mình liên quan trực tiếp đến phương pháp thai giáo đọc sách. Trong đó, độc giả sẽ được giới thiệu các phương pháp thai giáo của những gia đình người nổi tiếng như Marie Curie, Saimdang hay Susedic, phương pháp giáo dục tiền sản bằng heo đất “Tzedakah”, những cách giúp người cha trò chuyện với thai nhi hay phương pháp hát ru truyền thống…Đây đều là những kiến thức thú vị và vô cùng bổ ích mà các bậc cha mẹ không nên bỏ qua. Một điểm nổi bật thu hút của cuốn sách này là những hình ảnh minh họa đáng yêu của họa sĩ tài năng Darin, người từng có rất nhiều kinh nghiệm trong chuyên ngành hội họa.Mỗi ngày 10 phút thì thầm với conchính là “cuốn thai giáo có ‘giá trị dinh dưỡng’ cao nhất trên thế giới dành cho các bà mẹ dù đang trong thai kì vẫn phải bận rộn với công việc, những người vốn đã quyết tâm chăm chỉ nhưng chỉ cần mở sách ra là thấy buồn ngủ, có thể thực hiện thai giáo bằng một cuốn sách với những câu chuyện ngắn gọn.Các bà mẹ có thể đọc cuốn sách này một mình, đọc cùng chồng hoặc đọc với bố mẹ, dù thế nào thì hãy đọc to thành tiếng để gửi tới bé yêu những nội dung ý nghĩa. Bởi đó không chỉ là khoảng thời gian giao tiếp với con mà còn mang lại cảm giác mãn nguyện đến chính họ cũng phải ngạc nhiên vì được tiếp cận với những trí tuệ của cuộc đời.”------Thông tin về tác giảPark Hannahlà người dành cả cuộc đời trong vai trò chuyên gia giáo dục thông qua hoạt động đọc sách, đồng thời là nhà diễn giải văn hóa Hàn Quốc. Bà từng làm việc nhiều năm liền với tư cách diễn giả của chương trình “Humanities on the Street” do Bộ Văn hóa Thể thao Du lịch Hàn Quốc và Hiệp hội Thư viện Hàn Quốc tổ chức. Bên cạnh đó, bà cũng giảng dạy về Nhân văn học trong quá trình nuôi dạy con cho các bậc cha mẹ và các tác phẩm nhân văn kinh điển tại các trường tiểu học.Gần đây, trong quá trình chăm sóc con gái mang bầu và sinh nở, bà đã cùng con gái, con rể đọc sách thai giáo và đây cũng chính là động lực để bà biên soạn cuốn sách này. Trong số rất nhiều những cuốn sách đã đọc trong hơn ba mươi năm kinh nghiệm với vai trò chuyên gia giáo dục đọc sách, bà đã lựa chọn những câu chuyện hay nhất để đưa vào cuốn sách thai giáo này. Trong thời gian tới, bà sẽ tiếp tục hoạt động như một giảng viên hướng dẫn các sản phụ đọc sách cho thai nhi nghe.Các tác phẩm đã xuất bản của bà: Tự hào Đại Hàn Dân Quốc, Văn hóaHàn Quốc dành cho người mới, Tặng con món quà du học Trung Quốc và một số tuyển tập văn học như Những bà mẹ đắm chìm trong Nhân văn học, Dòngsuối mơ.Họa sĩ Darinhọc chuyên ngành gốm sứ và hiện đang là họa sĩ minh họa bằng tranh vẽ và đất sét. Cô đang dần mở ra thế giới tưởng tượng mà bản thân đã ấp ủ từ thời thơ ấu thông qua những câu chuyện và bức vẽ thú vị của mình. Tác phẩm đã xuất bản Bí mật của củ cà rốt khổng lồ.",
    "price": "108.750 đ",
    "original_price": "145.000 đ",
    "discount": "-25%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935210307859.jpg",
    "product_code": "8935210307859",
    "supplier": "Tân Việt",
    "author": "Park Hannah, Darin",
    "translator": "Hà Hương",
    "publisher": "Văn Học",
    "publish_year": "2023",
    "weight": "220",
    "dimensions": "22 x 17 x 1 cm",
    "page_count": "206",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/muoi-phut-moi-ngay-thi-tham-voi-con-nhung-cau-chuyen-thai-giao-hay-nhat-the-gioi.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "BộKinh Nghiệm Từ Nước Nhật - 43 Kĩ Năng Kiểm Soát Tức Giận (Dành Cho Trẻ Em)",
    "description": "Kiểm soát tức giận không có nghĩa là hoàn toàn không được tức giận trong bất kì tình huống nào. Mà là không để cơn giận chi phối bản thân, làm ảnh hưởng đến người khác.43 kĩ năng kiểm soát tức giận (dành cho trẻ em) cung cấp những kĩ năng cơ bản mà phụ huynh và nhà trường cần dạy cho trẻ, để trẻ làm chủ cảm xúc và phòng tránh bạo lực học đường.• Tức giận có gì tốt, có gì xấu?• Vì sao em có những cơn giận dữ?• Làm thế nào để kiểm soát cơn giận?Khi bị bạn bè trêu chọc hay bị bắt nạt, hoặc đôi khi em không rõ lí do gì nhưng em cảm thấy thất vọng, buồn chán, bực bội… Hãy đọc cuốn sách  này  để  tìm  được  cách  kiểm soát  cảm  xúc  và  cơn  nóng  giận hiệu quả.MỜI CÁC BẠN TÌM ĐỌC BỘ SÁCH KINH NGHIỆM TỪ NƯỚC NHẬT• 42 bí quyết giúp trẻ tự tin và dũng cảm trong quan hệ bạn bè• 49 bí quyết giúp trẻ lắng nghe và truyền đạt• 43 kĩ năng kiểm soát tức giận (dành cho trẻ em)• 49 cách thức cùng con chia sẻ",
    "price": "53.940 đ",
    "original_price": "62.000 đ",
    "discount": "-13%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_189688.jpg",
    "product_code": "8935244831436",
    "supplier": "Nhà Xuất Bản Kim Đồng",
    "author": "Shino Maki, Nakanawa Fumiko",
    "publisher": "NXB Kim Đồng",
    "publish_year": "2019",
    "weight": "150",
    "dimensions": "18 x 26",
    "page_count": "120",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/kinh-nghiem-tu-nuoc-nhat-43-ki-nang-kiem-soat-tuc-gian-danh-cho-tre-em.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "BộNuôi Con Không Phải Là Cuộc Chiến 1 - Chào Con - Em Bé Sơ Sinh (Tái Bản 2021)",
    "description": "Các bạn thân mến, dù là người lớn hay trẻ em, thì chúng ta đều là những cá thể khác nhau từ hình thể, kích thước đến những quan điểm, tính cách, thẩm mỹ, cảm nhận và mong muốn không giống nhau.Ngay cả những em bé sinh đôi, dù hình dạng có giống nhau đến thế nào đi chăng nữa, bên trong mỗi em là những nhịp sinh học, nguyện vọng và mong muốn hoàn toàn khác nhau. Mỗi em bé đều là duy nhất, với cân nặng khi sinh khác nhau, có các mốc phát triển đột phá không giống nhau.Các em bé cũng sẽ chấp nhận và ăn những lượng thức ăn không giống nhau, với các chế độ dinh dưỡng riêng biệt và do đó mà các chu kỳ tiêu hoá sẽ dài ngắn khác nhau, tập lẫy, trƣờn, bò, đi đứng và nói năng cũng sẽ phát triển ở những mốc thời gian khác nhau mà chỉ có bé mới quyết định được – khi bé sẵn sàng. Vì thế, khi nuôi dạy một em bé sơ sinh, xin cha mẹ hãy luôn nhớ rằng:MỌI SỰ SO SÁNH ĐỀU LÀ KHẬP KHIỄNG.Hãy nhìn bé. Và lấy bé làm cột mốc. Hãy đánh giá sự phát triển của bé, so với chính con vào tuần trước, tháng trước, năm trước. Cách này, cha mẹ không tạo sức ép cho bé và cũng không tạo sức ép cho chính bản thân mình.Làm cha mẹ rất khó mà cũng rất dễ. Bởi làm cha mẹ là bản năng tự nhiên. Xuyên suốt toàn bộ cuốn sách này, chúng tôi luôn đề cao bản năng làm cha mẹ của mỗi ngƣời đồng thời cũng tôn trọng tính khí, đặc điểm riêng và cá tính của từng em bé.Làm cha mẹ thông thái không đòi hỏi các bạn phải có bằng đại học, thạc sỹ hay kỹ sư. Làm cha mẹ thông thái cần ở các bạn thật nhiều tình yêu nhưng quan trọng hơn là sự KIÊN NHẪN, kỹ năng quan sát, khả năng xử lí thông tin một cách có lô-gic; khi đó mọi quyết định liên quan đến bé và gia đình đều có cơ sở chứ không chạy theo trào lưu; khi đó, bạn đang làm chủ cuộc sống gia đình của chính mình.Đồng hành từ đầu đến cuối của cuốn sách này, bạn sẽ đọc được rất nhiều về NÚT CHỜ và về trình tự sinh hoạt (routine.Nút chờ chính là bài học về sự quan sát và kiên nhẫn từ cả phía cha mẹ và bé. Nút chờ là lúc cha mẹ quan sát và học “ngôn ngữ” của con, là lúc cha mẹ tìm ra câu hỏi đúng nhất cho từng tiếng khóc và từng cử chỉ của bé. Nút chờ là bài học quí giá về sự kiên nhẫn với cha mẹ và cả cho bé nữa.Trình tự sinh hoạt (routine) chính là việc tạo phản xạ có điều kiện cho bé, giúp bé nhận biết trƣớc được điều gì sẽ xảy ra với chính mình. Từ đó, nếp sống của gia đình có thể theo một chu kỳ nhất định, nhịp nhàng và tƣơng đối ít biến động và ít chao đảo hơn rất nhiều so với sinh hoạt ngẫu hứng.Chúng tôi sẽ bàn nhiều hơn về nút chờ và trình tự sinh hoạt, cũng nhƣ cách áp dụng những chìa khoá vàng này vào hoạt động hàng ngày của bé ở các chƣơng sau của cuốn sách. Sự chuyển biến từ sinh hoạt tuỳ tiện lộn tùng phèo sang nề nếp sẽ đƣợc trình bày qua rất nhiều ví dụ thực tế của các mẹ Việt đã và đang áp dụng hàng ngày.Và một điều cuối cùng nhưng vô cùng quan trọng đó là: không có một cặp cha mẹ nào giống nhau. Mỗi chúng ta, bậc làm cha làm mẹ cũng có những hoàn cảnh, quan niệm và tính cách khác nhau, nuôi dưỡng và chăm sóc những đứa trẻ không giống nhau. Thậm chí còn có thể ở những nền văn hoá và môi trƣờng sống rất khác nhau, vì thế, những điều đề cập trong sách này có thể rất có hiệu quả với gia đình này nhƣng lại hoàn toàn không thể áp dụng trong gia đình khác.Nhiều cha mẹ có thể kiên nhẫn ru con ngủ hàng tiếng đồng hồ và có những cha mẹ khác lại chấp nhận hướng dẫn bé tự ngủ từ sớm. Nhiều em bé có thể hợp tác với phương pháp để trẻ khóc (CIO) nhưng lại có những em bé khác hoàn toàn khổ sở khi áp dụng phƣơng pháp này. Bởi thế, thông điệp lớn nhất và luôn luôn là nền tảng cho quá trình nuôi dạy con của bạn hãy nên là:HÃY TIN VÀO BẢN NĂNG LÀM CHA MẸ CỦA CHÍNH MÌNH.NẾU MỌI CHUYỆN ĐỀU ỔN, KHÔNG SAI KHÔNG HỎNG, ĐỪNG THAY ĐỔI, ĐỪNG SỬA CHỮA.Một đặc tính chung của tất thảy các bậc cha mẹ là hay lo lắng. Chúng ta hay lo về bệnh tật và những khiếm khuyết có thể đến với con. Khi nghi ngờ, đừng ngần ngại hỏi ý kiến từ các bác sỹ chuyên môn. Còn nếu con vui vẻ, hạnh phúc, thì những vấn đề nho nhỏ cũng không cần quá lo lắng. Không ai hiểu con bằng chính cha mẹ và những ngƣời chăm sóc bé. Bản năng làm cha mẹ sẽ được nuôi dưỡng và phát triển khi bạn có sự kết nối và hiểu con.Đừng sửa chữa khi mọi chuyện đang êm đẹp. Khi con ăn ngoan, ngủ kỹ và phát triển bình thường, dù lịch sinh hoạt của con không giống y nhƣ những gì bạn đƣợc đọc hay đƣợc biết thì cũng đừng quá lo lắng và đừng vội sửa chữa. Hãy chọn những gì phù hợp nhất với hoàn cảnh gia đình bạn và khả năng của con.Chúng tôi sẽ giúp các bạn cập nhật các thông tin khoa học gần nhất liên quan đến nếp sống, dinh dưỡng và sức khoẻ của trẻ nhỏ. Tuy nhiên, sự lựa chọn cuối cùng vẫn nằm trong tay của các bạn: những bậc làm cha làm mẹ.",
    "price": "95.200 đ",
    "original_price": "119.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_241036.jpg",
    "product_code": "8935280908833",
    "supplier": "Thái Hà",
    "author": "Hachun Lyonnet, Hương Đỗ, Bubu Hương",
    "publisher": "NXB Lao Động",
    "publish_year": "2021",
    "weight": "200",
    "dimensions": "24 x 15.5 x 1",
    "page_count": "199",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nuoi-con-khong-phai-la-cuoc-chien-1-chao-con-em-be-so-sinh-tai-ban-2021.html",
    "category": "nuoi-day-con"
  },
  {
    "description": "Trang chủ/Tất Cả Nhóm Series/Sách theo bộĐăng nhậpĐăng kýKhôi phục mật khẩuSố điện thoại/EmailMật khẩuHiệnQuên mật khẩu?Đăng nhậpBỏ quaSố điện thoạiChọn phương thức xác minh OTPTin nhắn SMSZalo ZNSMã xác nhận OTPMật khẩuHiệnĐăng kýBỏ quaBằng việc đăng ký, bạn đã đồng ý với Fahasa.com vềĐiều khoản dịch vụ&Chính sách bảo mậtSố điện thoại/EmailChọn phương thức xác minh OTPTin nhắn SMSZalo ZNSMailMã xác nhận OTPMật khẩuHiệnXác nhậnTrở vềXác nhận số điện thoạiSố điện thoạiGửi mã OTPMã xác nhận OTPXác nhậnSeries bộSắp xếp theo :Tập Mới NhấtBán Chạy TuầnBán Chạy ThángBán Chạy NămNổi Bật TuầnNổi Bật ThángNổi Bật NămChiết khấuGiá BánMới nhấtKhông có sản phẩm nào",
    "image_url": "https://www.fahasa.com/media/wysiwyg/Thang-10-2017/logo_mascot_200px.jpg",
    "url": "https://www.fahasa.com/seriesbook-index-series-id-368123.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "BộNuôi Con Không Phải Là Cuộc Chiến 2 - E.A.S.Y - Nếp Sinh Hoạt Cho Bé Yêu (Tái Bản 2021)",
    "description": "Những năm trở lại đây, cùng với sự phát hành của hàng loạt các đầu sách về nuôi con tự lập và nuôi con khoa học thì khái niệm sinh hoạt E.A.S.Y hay chu kì sinh hoạt Bú – Chơi – Ngủ cũng đã không còn xa lạ với các cha mẹ Việt. Việc áp dụng trình tự sinh hoạt nhất quán cho con ngay từ khi trẻ mới lọt lòng ngày càng đƣợc phổ biến và mang đến không ít niềm vui cho nhiều gia đình. Chính vì những thành công của việc áp dụng trình tự sinh hoạt này, nhiều cha mẹ có thêm can đảm mở rộng quy mô gia đình cũng nhƣ có thêm những lời khuyên sáng suốt cho bạn bè và ngƣời thân.E.A.S.Y là một chuỗi trình tự sinh hoạt (routine) (Xem thêm quyển 1, chương 4, phần Trình tự sinh hoạt)lặp đi lặp lại đơn giản, dễ thực hiện có thể đựợc áp dụng ngay từ ngày đầu tiên bé chào đời. Nó được cố chuyên gia về trẻ sơ sinh Tracy Hogg giới thiệu trong bộ sách nổi tiếng Baby Whisperer và đã trở thành một trong những trình tự sinh hoạt cho trẻ sơ sinh đƣợc áp dụng rộng rãi nhất trên toàn cầu. Trong một ngày, từ sau khi thức dậy cho đến khi đi ngủ đêm, một em bé sơ sinh sẽ trải qua các chu trình E.A.S.Y ngắn, đã được định trước, đƣợc lặp đi lặp lại cho đến khi nó trở thành một thói quen – một phản xạ đối với bé. Mỗi một chữ cái trong E.A.S.Y tương ứng với một hoạt động trong chu trình đó, nhƣ sau:Một ngày của bé sẽ là những chuỗi lặp đi lặp lại của nhiều chu kỳ E.A.S.Y. Bé ngủ dậy sẽ được ăn (E), sau đó mẹ cho bé hoạt động (A) rồi bé ngủ (S) và mẹ có thời gian thƣ giãn (Y). Khi ngủ dậy, bé lại đƣợc tiếp tục cho ăn, hoạt động, ngủ và mẹ có thời gian riêng dành cho mình. Cứ như vậy lặp đi lặp lại cho đến khi bé đi ngủ đêm và một ngày của mẹ con kết thúc!Trình tự sinh hoạt E.A.S.Y này sẽ theo bé từ khi còn lọt lòng cho tới khi chập chững biết đi, khi vào mẫu giáo và thậm chí cả khi đã đi học tiểu học hay lớn hơn. E.A.S.Y là một trình tự sinh hoạt (routine), chứ không phải một thời gian biểu – một lịch trình (schedule). Rất nhiều cha mẹ đã nhầm lẫn hai khái niệm này với nhau và gộp chung chúng lại làm một và cho rằng áp dụng E.A.S.Y thật cứng nhắc. Tuy nhiên, chúng lại khác nhau hoànE.A.S.Y không có gì to tát cả, nó bắt đầu từ khái niệm về qui luật/chu kì/nhịp sinh hoạt. E.A.S.Y giúp con và cả những người chăm sóc bé nắm bắt đƣợc những gì sẽ xảy ra trong ngày. Em bé có quyền đƣợc biết những gì xảy ra với mình. Những ngƣời chăm sóc bé cũng có thể đoán trƣớc đƣợc nhu cầu sắp tới của bé khi bé theo một chu kỳ sinh hoạt nhất định. Điều này giúp cho tất cả các thành viên trong gia đình – dù ở bất cứ cƣơng vị nào – đều có thể trở nên chủ động hợn, biết trƣớc đƣợc những điều gì sắp đến, mọi việc sẽ diễn ra trôi chảy hơn, ít các biến động bất ngờ hơn và từ đó việc chăm sóc trẻ cũng trở nên dễ dàng hơn. . Đây cũng chính là nền tảng xây dựng sự tin tƣởng lẫn nhau giữa em bé và ngƣời chăm sóc, cũng nhƣ xây dựng mối liên kết giữa bé và gia đình.Ở phần 2 của bộ sách này, nhóm tác giả mời đọc giả cùng tìm hiểu về khái niệm E.A.S.Y và lý do vì sao nó lại thành công đến vậy; cách áp dụng E.A.S.Y cho từng lứa tuổi; những lịch sinh hoạt mẫu và những khúc mắc trong áp dụng E.A.S.Y khi con trải qua các giai đoạn phát triển thể chất và tinh thần.Chúng tôi cũng ghi nhận lại những trƣờng hợp kinh điển và những kinh nghiệm quý báu của các bậc cha mẹ đi trước truyền lại hay những giải pháp tổ chức cuộc sống khoa học khi mẹ quay trở lại đi làm… Xuyên suốt cuốn sách này, với mong muốn nhấn mạnh đến tính chất duy nhất và đặc biệt của từng em bé, chúng tôi cũng không quên đưa ra những giải pháp đặc biệt để cha mẹ có thể tự thiết kế lịch sinh hoạt phù hợp với con và với điều kiện của từng gia đình.",
    "price": "103.200 đ",
    "original_price": "129.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_240806.jpg",
    "product_code": "8935280908840",
    "supplier": "Thái Hà",
    "author": "Hachun Lyonnet, Hương Đỗ",
    "publisher": "NXB Lao Động",
    "publish_year": "2021",
    "weight": "300",
    "dimensions": "24 x 15.5 x 1.4",
    "page_count": "258",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nuoi-con-khong-phai-la-cuoc-chien-2-e-a-s-y-nep-sinh-hoat-cho-be-yeu-tai-ban-2021.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Cẩm Nang Con Gái (Tái Bản 2021)",
    "description": "Cẩm Nang Con Gái (Tái Bản 2021)Tuổi dậy thì như một thế giới lung linh sắc màu nhưng cũng thật lắm “ngóc ngách” khó hiểu. Những ai đã đi qua tuổi dậy thì có lẽ chẳng bao giờ quên sự ngạc nhiên tột bậc khi một sáng đứng trước gương, thấy cơ thể mình… khang khác. Và những điều mới mẻ cứ “dắt díu” nhau đến mỗi ngày.Khi người lớn đôi khi còn ngần ngại “bật mí” những thắc mắc dài dằng dặc về giới tính, sinh lý… của bạn trẻ thì “Cẩm nang con gái” của nữ tác giả Violeta BaBíc sẽ là người bạn dễ thương đồng hành cùng các em gái trong tuổi dậy thì.Với \"Cẩm nang con gái\", các bé gái từ 9 - 19 tuổi sẽ được trang bị kiến thức về những vấn đề gần gũi trong cuộc sống của mình. Các em sẽ hiểu hơn về những thay đổi tâm sinh lý trong giai đoạn dậy thì, những điều mà các em không biết thổ lộ cùng ai.Bên cạnh đó, trong cuốn sách, tác giả Violeta BaBíc chia sẻ tỉ mỉ về bí quyết cho làn da khỏe mạnh, bí quyết chăm sóc đôi chân, chăm sóc tóc, tập thể dục thể thao, giữ gìn vóc dáng… Tám nguyên tắc để sống khỏe mạnh được liệt kê ngắn gọn: ăn uống điều độ, không bỏ bữa; ăn chậm nhai kỹ; uống nước lọc, không dùng thức uống có cồn, hoạt động thể chất nhiều, nói không với thuốc lá, luôn lạc quan, ngủ ít nhất 8 tiếng mỗi ngày.Các em còn học được cách vệ sinh cá nhân đúng cách như rửa tay, tắm gội... để có được sức khỏe như ý. Nhờ thế, các em sẽ tự tin và dần trở thành những cô nàng duyên dáng, đáng yêuNgôn ngữ của \"Cẩm nang con gái\" súc tích, ân cần, như một người bạn thủ thỉ với bạn đọc những chia sẻ cần thiết.",
    "price": "52.360 đ",
    "original_price": "68.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/z/3/z3201911566454_951a32cff4e1a7e99d1d6b12fd341292.jpg",
    "product_code": "8935086854648",
    "supplier": "FIRST NEWS",
    "author": "Violeta Basic",
    "translator": "Thanh Giang",
    "publisher": "NXB Tổng Hợp TPHCM",
    "publish_year": "2021",
    "weight": "202",
    "dimensions": "20.5 x 15 x 0.3 cm",
    "page_count": "152",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/cam-nang-con-gai-tai-ban-2021.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Những Đứa Trẻ Lớn Lên Không Ốm",
    "description": "Những Đứa Trẻ Lớn Lên Không ỐmNội dung cuốn sách những đứa trẻ lớn lên không ốmDẫu biết rằng không có một đứa trẻ nào lớn lên mà không ốm, chính quá trình con ốm sẽ giúp con hoàn thiện hệ miễn dịch. Nhưng làm thế nào để mỗi lần con ốm chỉ thoáng qua, mà hệ miễn dịch của con vẫn được phát triển hoàn thiện. Câu trả lời là hoàn toàn có thể làm được.Cuốn sách Những đứa trẻ lớn lên không ốm sẽ trang bị cho bố mẹ những kiến thức căn bản nhất để bố mẹ tự tin chăm con, không còn quá lo lắng đặc biệt với những bố mẹ mới sinh con lần đầu. Cuốn sách giúp bố mẹ hiểu biết về các bệnh thường gặp ở trẻ nhỏ và có giải pháp đúng đắn nhất mỗi khi con ốm.Cuốn sách những đứa trẻ lớn lên không ốm bao gồm 3 chươngNhững đứa trẻ lớn lên không ốm – chương 1 bệnh hô hấp- Hướng dẫn xử lý khi con có vấn đề về hô hấp, biết kiến thức sử dụng kháng sinh như thế nào cho hợp lý, cách đọc đơn thuốc, lựa chọn thuốc tốt cho con.- Phần này rất quan trọng giúp các mẹ bỉm nuôi con làm sao giảm được 80% nguy cơ phải dùng kháng sinh trong những năm tháng đầu đời của con. Đọc xong phần này sẽ không còn tình trạng cuống cuồng lên mỗi khi con ho, hắt hơi, sổ mũi nữa. Không còn tình trạng mù mờ khi sử dụng thuốc cho con.Những đứa trẻ lớn lên không ốm – chương 2 tiêu hóa- Không một đứa trẻ nào lớn lên mà không gặp một lần tiêu chảy, tóa bón hay gặp các vấn đề rối loạn tiêu hóa. Nhưng các mẹ có biết hầu hết các vấn đề này đều có thể xử lý được ngay tại nhà.- Cha mẹ chính là người điều trị, còn bác sỹ chỉ giữ vai trò hướng dẫn mà thôi. Nhưng một số bạn chưa có kinh nghiệm, lần đầu làm cha mẹ vẫn loay hoay khổ sở tối ngày. Con rối loạn tiêu hóa hàng tháng trời khiến con còi cọc, biếng ăn, đề kháng kém…mà không biết bắt đầu từ đâu.- Chương 2 của cuốn sách những đứa trẻ lớn lên không ốm sẽ giúp các mẹ nhận biết và xử lý các vấn đề về tiêu hóa ngay tại nhà. Hệ tiêu hóa khỏe mới là gốc rể của miễn dịch khỏe.Những đứa trẻ lớn lên không ốm – chương 3 tăng cường sức đề kháng- Các mẹ rất quan tâm đến việc cho con ăn gì? uống gì? để tăng cường sức đề kháng cho con. Nhìn thấy nhà hàng xóm cho con uống cái này mà nhà mình không có lại cho rằng còn mình kém “con người ta”. Vậy làm thế nào để con có một sức đề kháng tốt?- Trong chương ba của cuốn sách những đứa trẻ lớn lên không ốm các mẹ sẽ được giải đáp thắc mắc này. Nội dung trình bày một số quan niệm sai lầm của các mẹ khi nghĩ con đề kháng yếu, đồng thời đưa ra các việc nên và không nên thực hiện để em bé có sức đề kháng khỏe.Mục tiêu của cuốn sách những đứa trẻ lớn lên không ốm- Sự kết hợp của 3 phần kiến thức là những yếu tố rất quan trọng giúp các bé giảm được 80% nguy cơ sử dụng kháng sinh trong những năm tháng đầu đời, và tránh sử dụng kháng sinh trước 24 tháng tuổi cho bé. Đây là điều tác giả và cuốn sách những đứa trẻ lớn lên không ốm rất mong muốn bất cứ ai khi đã trở thành cha mẹ đều cần đau đáu, và đặt mục tiêu thực hiện bằng được. Đây là cuốn sách mà bất kỳ một mẹ bỉm nào cũng nên đọc.",
    "price": "204.050 đ",
    "original_price": "265.000 đ",
    "discount": "-23%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/9/7/9786044789859.jpg",
    "product_code": "9786044789859",
    "supplier": "",
    "author": "DS Trương Minh Đạt",
    "publisher": "Hà Nội",
    "publish_year": "2023",
    "weight": "290",
    "dimensions": "20.5 x 15 x 1.3 cm",
    "page_count": "272",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nhung-dua-tre-lon-len-khong-om.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Nuôi Dạy Em Bé Có Chính Kiến",
    "description": "Nuôi Dạy Em Bé Có Chính KiếnCuốn sách giúp bạn trong hành trình tìm lại chính kiến của mìnhNuôi dạy con trong kỷ luật nhưng không làm thui chột chính kiến của trẻDuy trì mối quan hệ lành mạnh, bình đẳng giữa cha mẹ - con cáiNuôi con, sẽ có lúc nhiều bậc phụ huynh phải đối mặt với trường hợp bé nói “KHÔNG” với tất cả mọi thứ bố mẹ yêu cầu. Con thường hành động trái ý và từ chối lắng nghe những lời dạy bảo của người lớn. Nhưng những lúc trẻ bướng bỉnh, khó bảo, nếu bố mẹ phản ứng mà không suy nghĩ thì chỉ khiến thái độ của con càng trở nên tiêu cực.Bởi trẻ con sinh ra đều có chính kiến và biết bản thân muốn gì. Bằng chứng là ngay từ khi sơ sinh, chúng đã biết quay đầu đi không bú nữa khi đã no. Chỉ cần người lớn đừng can thiệp và cố gắng thay đổi chúng, chúng sẽ giữ được cá tính và chính kiến đến khi trưởng thành.“Nuôi dạy em bé có chính kiến”- một cuốn sách giúp bạn trong hành trình tìm lại chính kiến của mình và bảo vệ chính kiến của con, trong khi vẫn duy trì mối quan hệ lành mạnh, bình đẳng giữa cha mẹ - con cái.Cuốn sách gồm có 3 phần:Phần 1: Nền tảng tâm lý học cơ bảnĐược viết bằng ngôn ngữ thông dụng, cách truyền tải dễ hiểu và ngắn gọn, giúp phụ huynh có nền tảng cơ bản về tâm lý trẻ. Đi kèm là các bài tập thực hành dễ áp dụng.Phần 2: Nuôi dạy em bé có chính kiếnBóc tách những lầm tưởng phổ biến về chính kiến, làm rõ ranh giới giữa kỷ luật và trừng phạt, định nghĩa lại về \"giáo dục sớm\", làm rõ lại khái niệm \"giáo dục ôn hoà\". Làm sao để nuôi dạy con trong kỷ luật mà không làm thui chột chính kiến của trẻ? Làm sao để duy trì những kết nối và yêu thương mà không trở thành nuông chiều thái quá?Phần 3: Những tình huống thường gặpPhân tích những tình huống thường gặp ở trẻ 0-6 tuổi và gợi ý cách xử lý cụ thể. Các trường hợp đó bao gồm: \"ăn vạ\", nói dối, xô xát, bắt nạt, tranh chấp, bám mẹ, không tự lập, đòi mua đồ chơi, vv...Một đứa trẻ tự tin với những lựa chọn của mình chính là đứa trẻ có chính kiến. Một đứa trẻ dám bảo vệ chính kiến của mình trước cha mẹ mới có thể bảo vệ chính kiến và bản thân trước xã hội. Bởi vậy, đừng uốn nắn con theo một phiên bản khuôn mẫu. Hãy là người đồng hành, yêu thương và giúp đỡ con trên hành trình trưởng thành tự tin, tự lập, được là chính mình bạn nhé!",
    "price": "86.400 đ",
    "original_price": "108.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935325014062.jpg",
    "product_code": "8935325014062",
    "supplier": "Skybooks",
    "author": "Alicia Vu",
    "publisher": "Thế Giới",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "260",
    "dimensions": "20.5 x 14.5 x 1.2 cm",
    "page_count": "248",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nuoi-day-em-be-co-chinh-kien.html",
    "category": "nuoi-day-con"
  },
  {
    "description": "Trang chủ/Tất Cả Nhóm Series/Sách theo bộĐăng nhậpĐăng kýKhôi phục mật khẩuSố điện thoại/EmailMật khẩuHiệnQuên mật khẩu?Đăng nhậpBỏ quaSố điện thoạiChọn phương thức xác minh OTPTin nhắn SMSZalo ZNSMã xác nhận OTPMật khẩuHiệnĐăng kýBỏ quaBằng việc đăng ký, bạn đã đồng ý với Fahasa.com vềĐiều khoản dịch vụ&Chính sách bảo mậtSố điện thoại/EmailChọn phương thức xác minh OTPTin nhắn SMSZalo ZNSMailMã xác nhận OTPMật khẩuHiệnXác nhậnTrở vềXác nhận số điện thoạiSố điện thoạiGửi mã OTPMã xác nhận OTPXác nhậnSeries bộSắp xếp theo :Tập Mới NhấtBán Chạy TuầnBán Chạy ThángBán Chạy NămNổi Bật TuầnNổi Bật ThángNổi Bật NămChiết khấuGiá BánMới nhấtKhông có sản phẩm nào",
    "image_url": "https://www.fahasa.com/media/wysiwyg/Thang-10-2017/logo_mascot_200px.jpg",
    "url": "https://www.fahasa.com/seriesbook-index-series-id-38047.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Cuốn Sách Bạn Ước Cha Mẹ Mình Từng Đọc (Và Con Bạn Sẽ Vui Nếu Bạn Đọc Nó)",
    "description": "Trong cuốn sách thú vị này, nhà trị liệu tâm lý nổi tiếng Philippa Perry cho chúng ta biết điều gì thực sự quan trọng và hành vi nào cần tránh – những điều nên và không nên làm khi nuôi dạy con cái. Thay vì vạch ra một lộ trình hoàn hảo, Perry đưa ra một cái nhìn rộng hơn vẻ các yếu tố tạo nên quan hệ tốt đẹp giữa cha mẹ và con cái.Cuốn sách không phán xét này sẽ giúp bạn:Hiểu rằng cách nuôi dạy của bạn có thể ảnh hưởng đến con cái bạn.Chấp nhận rằng bạn sẽ mắc sai lầm và học cách ứng xử với sai lầm.Phá vỡ các vòng lặp và khuôn mẫu tiêu cực từ thế hệ trước.Xử lý cảm xúc của chính bạn trước khi xử lý cảm xúc của con bạn.Philippa PerryNhà trị liệu tâm lý làm việc nhiều năm trong lĩnh vực sức khỏe tinh thần.Tác giả các cuốn sách về tâm lý và trị liệu như Couch Fiction (2010), How to Stay Sane (2012), và cuốn sách thứ ba này xuất bản tại Anh năm 2019. Bà đồng thời phụ trách các chuyên mục tâm lý trên Guardian, Psychologies Magazine, Red Magazine, The Culture Shou của BBC Two...Bà sống ở London với chồng là nghệ sĩ Grayson Perry và con gái Flo Perry là nhà văn và họa sĩ minh họa.",
    "price": "118.900 đ",
    "original_price": "145.000 đ",
    "discount": "-18%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235236455.jpg",
    "product_code": "8935235236455",
    "supplier": "Nhã Nam",
    "author": "Philippa Perry",
    "translator": "Cao Việt, Mai Huyền",
    "publisher": "Phụ Nữ Việt Nam",
    "publish_year": "2022",
    "weight": "369",
    "dimensions": "20.5 x 14 x 1.6 cm",
    "page_count": "339",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/cuon-sach-ban-uoc-cha-me-minh-tung-doc-va-con-ban-se-vui-neu-ban-doc-no.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "BộNuôi Con Không Phải Là Cuộc Chiến 2 - Bé Thơ Tự Ngủ, Cha Mẹ Thư Thái - Quyển 3 (Tái Bản 2021)",
    "description": "Nuôi Con Không Phải Là Cuộc Chiến 2 - Bé Thơ Tự Ngủ, Cha Mẹ Thư Thái - Quyển 3 (Tái Bản 2021)Ngủ là một trong những hoạt động quan trọng nhất của quá trình phát triển, nhất là ở trẻ em. Bấy lâu nay ở Việt Nam nhu cầu ngủ ở trẻ không được coi trọng một cách đúng đắn. Trong một hội thảo gần đây của ngành y tế, Bác sĩ Johnathan Halevy, Trưởng Khoa Nhi Trung tâm phòng khám Family Medical Practice đã chia sẻ tình trạng sức khỏe do thiếu ngủ của trẻ em Việt Nam cần sớm cải thiện.Theo Bác sĩ Johnathan Halevy, tình trạng thiếu ngủ có thể dẫn đến hàng loạt hệ quả nghiêm trọng như tình trạng giảm sút khả năng nhận thức, gây ra các vấn đề về trí nhớ, chức năng vận động, trầm cảm, hành vi và các rối loạn về tâm lý cũng như sự an toàn của trẻ. Có đến một nửa trẻ mầm non và 40% trẻ vị thành niên ngủ ít hơn thời lượng cần thiết mà nguyên nhân phát sinh chủ yếu đến từ sự thiếu coi trọng thời lƣợng nghỉ ngơi cho các bé từ khi còn nhỏ của phụ huynh.Ngủ rất quan trọng đối với sự phát triển của cơ thể, não và các chức năng nội tiết. Thậm chí, cơ bắp của chúng ta cũng phát triển ngay trong lúc chúng ta đang ngủ, đặc biệt là ở trẻ sơ sinh. Ngủ không đủ giấc hoặc chất lượng giấc ngủ kém sẽ gây ra những ảnh huởng về thể chất, tinh thần, tình cảm, hành vi và nhận thức.Bé thơ tự ngủ có lẽ là mơ ước của rất nhiều bậc phụ huynh - những người mà dường như việc nuôi con nhỏ đồng nghĩa với việc ru - bế con liên tục và chứng mất ngủ kinh niên. Để không vướng vào tình cảnh này, nhiều bậc cha mẹ chu đáo đã tìm hiểu từ sớm các thông tin giúp bé có thể tự đi vào giấc ngủ mà không cần đến bầu ngực của mẹ, bàn tay ẵm bế của bà hay lời ru của cha, thay vào đó - đến giờ mẹ làm “thủ tục đi ngủ”, đặt con xuống và bé chấp nhận điều đó. Con tự đi vào giấc ngủ một mình trong cũi của chính mình, thậm chí từ khi bé còn rất nhỏ.Nghe hoang đường quá phải không các bạn? Nhưng, thực sự điều đó là hoàn toàn có thể thực hiện được.Em bé tự ngủ là một trong những chủ đề nhạy cảm mà bấy lâu nay tuy được áp dụng rất phổ biến tại phương tây nhưng còn khá xa lạ với các bậc cha mẹ Việt. Em bé tự ngủ hầu như là không thể trong quan niệm của cha mẹ Việt, nhưng một thực tế ngày càng đƣợc hình thành và khẳng định rằng một khi những em bé biết tự ngủ, ngủ tự lập mà không cần sự hỗ trợ (ti mẹ, ru ẵm…) có nhiều cơ hội hơn để ngủ đủ theo nhu cầu của mình.Cha mẹ có biết, một em bé sơ sinh cần ngủ 16-18h mỗi ngày trong 3 tháng đầu đời? Con số này giảm xuống còn 15-16h khi bé chạm ngƣỡng 6 tháng. Và hầu hết các em bé đều cần ngủ khoảng 14h/ngày cho đến hết sinh nhật 3 tuổi của mình. Nếu con bạn thiếu ngủ, dù chỉ 2h mỗi ngày, đến sinh nhật 1 tuổi bé đã thiếu hụt mất hơn 720h nghỉ ngơi. Không những thế, năm đầu đời trẻ phát triển nhận thức và thể chất khi con ngủ, đặc biệt là ở các giấc ngủ lơ mơ – REM, vậy con bạn đã bỏ lỡ bao nhiêu thời lượng để lớn.Ngược lại với ăn, là một trong những phản xạ tự nhiên và bản năng sinh tồn lớn ở động vật, để đạt được trạng thái thư giãn và nghỉ ngơi, con cần học cách để trấn an bản thân mình, để quên đi môi trường xung quanh và đưa con vào giấc ngủ. Ở các em bé sơ sinh, khả năng giao tiếp và cảm nhận còn hạn chế, việc mệt mỏi đƣợc thể hiện bằng sự cáu giận, tiếng khóc mà cha mẹ hay gọi là gắt ngủ, nếu không được đáp ứng kịp thời con sẽ chuyển trạng thái ức chế thần kinh, quá mệt và do đó giấc ngủ mất đi khả năng phục hồi sức khỏe.Trong những năm phát hành và theo sát các bậc cha mẹ Việt dạy con tự ngủ, chúng tôi đã chứng kiến sự thay đổi khả năng ngủ và việc đáp ứng tốt nhu cầu tự nhiên của một em bé biết tự ngủ so với chính em bé đó, khi con còn bị phụ thuộc vào người lớn để ru ẵm. Chúng tôi cũng nhận thấy không ít sự thay đổi tích cực trong cuộc sống gia đình, tinh thần của cha mẹ và ông bà khi con biết tự ngủ và ngủ đủ, và chính những điều đó là động lực để trong cuốn sách này, chúng tôi có quyết tâm để đi sâu nghiên cứu, ghi chép và truyền tải lại những phương pháp hướng dẫn tự ngủ cho bé thơ!Đồng hành cùng rất nhiều gia đình, chúng tôi không quên ghi nhận lại những khó khăn tâm lí của các bậc cha mẹ. Chúng tôi khẳng định, trầm cảm hậu sạn là có tồn tại và có thể gây hậu quả đến cuộc sống của gia đình. Chúng tôi hiểu vai trò tham gia của ngƣời cha có thể cân bằng cuộc sống rất nhiều khi nuôi con nhỏ. Hơn thế, khi soạn thảo bộ sách này, mong muốn tột cùng của chúng tôi là chia sẻ và xóa bớt những lo lắng cùng các gia đình, để các bậc phụ huynh sẽ trở thành những chuyên gia của nghệ thuật làm “cha mẹ thông thái”.Chúc các em có những giấc ngủ ngon trong những gia đình hạnh phúc.",
    "price": "103.200 đ",
    "original_price": "129.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935280909052_1.jpg",
    "product_code": "8935280909052",
    "supplier": "Thái Hà",
    "author": "Hachun Lyonnet, Hương Đỗ",
    "publisher": "NXB Lao Động",
    "publish_year": "2021",
    "language": "Tiếng Việt",
    "weight": "407",
    "dimensions": "24 x 15.5 x 1 cm",
    "page_count": "275",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/nuoi-con-khong-phai-la-cuoc-chien-2-be-tho-tu-ngu-cha-me-thu-thai-quyen-3-tai-ban-2021.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Lời Nói Thần Kỳ Nuôi Dưỡng Những Đứa Trẻ Hạnh Phúc (0-6 Tuổi) (Tái Bản 2024)",
    "description": "Lời Nói Thần Kỳ Nuôi Dưỡng Những Đứa Trẻ Hạnh Phúc (0-6 Tuổi)Lời nói thần kỳ nuôi dưỡng những đứa trẻ hạnh phúccủa Erika Takeuchi – người có trên 20 năm kinh nghiệm trong lĩnh vực giáo dục, có cơ hội tiếp xúc với gần 9.000 cặp bố mẹ và con gái. Trong suốt quá trình đó, tác giả nhận thấy được lời nói của bố mẹ có ảnh hưởng to lớn như thế nào đến tính cách của con cái.Những đứa trẻ được khích lệ “Mẹ tin rằng con sẽ làm được” sẽ đón nhận thử thách không chút sợ hãi. Những đứa trẻ được động viên “Cố lên con nhé” sẽ luôn luôn nỗ lực. Những đứa trẻ được nghe lời “Cảm ơn con” sẽ trở thành những đứa trẻ biết giá trị của lòng biết ơn. Ngược lại, những đứa trẻ bị nói “Con chẳng được tích sự gì” sẽ trở nên tự ti, luôn mang ý nghĩ “Mình là đứa bỏ đi, chẳng được cái tích sự gì”.Trẻ em sẽ ghi nhớ 30.000 từ cho đến hết năm 6 tuổi. Hãy biến 30.000 từ này trở thành những lời động viên tích cực để cổ vũ, động viên trẻ trong cuộc sống sinh hoạt hằng ngày. Tính tình của con trở nên tốt hay xấu đều tùy thuộc vào lời ăn tiếng nói của bố mẹ. TrongLời nói thần kỳ nuôi dưỡng những đứa trẻ hạnh phúctác giả sẽ chia sẻ cho bố mẹ từng giai đoạn phát triển của trẻ và những câu nói nên sử dụng để có thể đưa ra những câu nói hiệu quả.0 tuổi: Tạo cảm giác yên tâm, nuôi dưỡng khả năng nhạy cảm1 tuổi: Kích thích tính hiếu kỳ2 tuổi: Tiếp nhận cảm xúc, xoa dịu sự bực dọc3 tuổi: Vừa hỗ trợ vừa tập cho con tính tự lập4 tuổi: Khả năng tự tư duy, biết vượt qua khó khăn5 tuổi: Năng lực cảm thông, biết quan tâm đến người khác6 tuổi: Nuôi dưỡng cảm giác khẳng định bản thânMục lục:Lời nói đầuChương 0: Lúc 0 tuổi, câu nói “có mẹ ở đây rồi” sẽ làm cho trẻ yên tâmChương 1: Khi trẻ 1 tuổi, câu nói “con làm được rồi này” sẽ khuyến khích trẻ thử sứcChương 2: Xoa dịu khó chịu của trẻ lên 2Chương 3: Hỏi “con chọn cách nào?” để hỗ trợ trẻ 3 tuổiChương 4: Hỏi “thế bây giờ làm gì nhỉ?” giúp trẻ 4 tuổi phải suy nghĩChương 5: Nuôi dưỡng lòng trắc ẩn, biết quan tâm đến người khácChương 6: Nuôi dưỡng lòng tự tôn ở tuổi lên 6 với “thông điệp tình yêu”Lời kếtThông tin tác giả:Erika Takeuchi là nhà giáo dục trẻ em, giảng viên tại trường Đại học Shukutoku, chủ tịch Hiệp hội huấn luyện trẻ em Nhật Bản, bà mẹ của hai con. Bà tốt nghiệp thạc sĩ Khoa Nghiên cứu Khoa học nhân văn của trường Đại học Ochanomizu. Trong 20 năm nghiên cứu về tâm lý, giáo dục và sự phát triển của trẻ em, bà đã hướng dẫn cho hơn 9009 trẻ ở nhiều độ tuổi từ sơ sinh đến sinh viên đại học. Bà hỗ trợ khắc phục việc bỏ học giữa chừng do tác động tâm lý, chứng tăng động, chỉ đạo rèn luyện vận động cho trẻ… Ngoài việc đã đạt thành tích số 1 trong đại hội quy mô toàn quốc, bà còn nhận được 14 giải thưởng khác. Sau khi kết hôn, sinh con, bà đã thành lập Hiệp hội Đào tạo Trẻ em Nhật Bản với mục đích là hỗ trợ nuôi dạy trẻ em.Bà cũng là tác giả của hai cuốn sách bán chạy: Nuôi dạy bé gái: Từ 0 – 6 tuổi; Nuôi dạy bé trai: Từ 0 – 6 tuổi.Trích đoạn sách:Thay câu mệnh lệnh thành câu hỏi “Con muốn như thế nào?” khiến trẻ phải suy nghĩKhi xảy ra vấn đề nào đó, lúc trẻ đang tự suy nghĩ, có phải người lớn thường đưa ngay cách giải quyết “Nên làm như này...”? Khi trẻ định thử làm gì, có phải người lớn thường cấm cản “Không được đâu”? Khi trẻ đặt niềm tin vào bản thân, có phải người lớn lại mang chuyện thất bại trong quá khứ ra để nói “Lúc nào con cũng vậy thôi”?Khi trẻ gặp chuyện gì, hãy luôn đặt ra câu hỏi “Con nghĩ bây giờ phải làm thế nào?”, “Cách làm nào tốt hơn?”, để khiến trẻ phải suy nghĩ. Trẻ sẽ tư duy theo cách riêng và tự mình lựa chọn. Nếu việc này được tạo thành thói quen thường xuyên thì khi đối diện trước một vấn đề, trẻ sẽ có thể tự vấn bản thân “Sẽ phải làm thế nào nhỉ?”, và tự mình tìm ra cách giải quyết. Người lớn hãy thử thay đổi từng chút một, từ chỗ dạy cho trẻ một điều gì đó thành huấn luyện cho trẻ, đặt câu hỏi cho trẻ tự suy nghĩ. Hãy tìm cách gợi mở những tiềm năng của trẻ. Chỉ cần người lớn thay đổi cách nói của mình, chắc chắn sẽ thấy được những thay đổi to lớn ở trẻ.Biết trước sự phát triển theo từng độ tuổi để có thể đưa ra những câu hỏi hiệu quả0 TUỔI TẠO CẢM GIÁC YÊN TÂM, NUÔI DƯỠNG khả năng nhạy cảm0 tuổi là giai đoạn quan trọng để nuôi dưỡng khả năng nhạy cảm, làm cơ sở cho cảm giác khẳng định bản thân. Dù trẻ chưa biết gì nhưng việc nói với con những lời đẹp đẽ “Thế giới mà con sinh ra thực sự là một nơi rất vui vẻ và tuyệt vời con ạ”, hay việc da tiếp da đầy đủ cộng với quá trình giao tiếp sử dụng nhiều từ ngữ phong phú nhằm truyền đạt thông điệp “Lúc nào cũng có mẹ ở đây, con yên tâm nhé” là những hành động cần thiết.1 TUỔI KÍCH THÍCH TÍNH HIẾU KỲ1 tuổi là thời kỳ sự phát triển về thể chất một cách rõ ràng, cũng là thời kỳ nuôi dưỡng tính hiếu kỳ ở trẻ. Giai đoạn này, chỉ cần cảm thấy thích thú với điều gì, trẻ sẽ lao đến thử ngay nên bố mẹ sẽ rất mệt mỏi để trông chừng. Nhưng bố mẹ hãy cố gắng luôn tạo môi trường kích thích sự tò mò để lúc nào trẻ cũng “muốn làm thử”, hạn chế nói “Không được” mà thay vào đó là sự khích lệ “Con đã làm được rồi”, để trẻ biết đến niềm vui của việc chinh phục thử thách.2 TUỔI TIẾP NHẬN CẢM XÚC, XOA DỊU SỰ BỰC DỌC2 tuổi là thời kỳ mà cùng với phát triển về trí não, tư duy, trẻ dễ trở nên cáu gắt do sự khác nhau giữa “điều muốn làm” và “điều có thể làm”. Việc bố mẹ tiếp nhận cảm xúc của con bằng cách lặp lại những từ ngữ của trẻ là rất quan trọng. Nhưng nếu những lúc không thể xoa dịu được sự khó chịu của trẻ, bố mẹ hãy ôm ấp, vỗ về để cùng trẻ vượt qua thời điểm đó.3 TUỔI VỪA HỖ TRỢ, VỪA TẬP CHO CON TÍNH TỰ LẬP3 tuổi là thời kỳ tự lập, cái gì cũng “Để con tự làm”. Ừ thì tự làm, nhưng đâu được suôn sẻ, đôi khi con sẽ thất bại vì không biết cách làm như thế nào. Người lớn nên hỗ trợ khéo léo bằng cách gợi ý cho trẻ “Mẹ con/Bố con mình cùng làm nhé?”, “Con muốn thử làm thế này không?”. Điều này sẽ cho trẻ cảm nhận được cảm giác thành công là như thế nào, đồng thời nuôi dưỡng tính tự lập của trẻ.4 TUỔI KHẢ NĂNG TỰ TƯ DUY, biết VƯỢT QUA KHÓ KHĂN4 tuổi là thời kỳ trẻ có thể lập kế hoạch “Phải làm thế nào cho suôn sẻ”, “Thực hiện lúc nào thì được”. Những câu hỏi cụ thể “Khi nào”, “Ở đâu”, “Với ai”, “Làm như thế nào”, “Tại sao” sẽ dẫn đến những hành động cụ thể, nhờ đó mà trẻ sẽ tự suy nghĩ để lên kế hoạch, dần hình thành khả năng tự giải quyết vấn đề, vượt qua khó khăn.5 TUỔI NĂNG LỰC CẢM THÔNG, BIẾT NGHĨ CHO NGƯỜI KHÁC5 tuổi là thời kỳ mà về mặt tình cảm, khả năng cảm thông và biết nghĩ cho người khác được nuôi dưỡng, phát triển cùng với khả năng tư duy. Hãy nói với trẻ “Nếu con làm như vậy, thì bạn con sẽ nghĩ như thế nào nhỉ?”, hay những thông điệp kiểu như “Có con giúp một tay, mẹ vui lắm”, “Bị nói như thế sẽ buồn lắm con nhỉ”. Bằng cách nói chuyện truyền đạt hay khơi gợi những suy nghĩ về cảm xúc như vậy, trẻ sẽ học được cách lý giải cảm xúc của người khác.6 TUỔI NUÔI DƯỠNG CẢM GIÁC KHẲNG ĐỊNH BẢN THÂNCảm giác khẳng định bản thân cần được nuôi dưỡng trong giai đoạn 6 tuổi. Đó là loại cảm giác “Chỉ cần là chính mình cũng được rồi”, “Sự tồn tại của bản thân trong cuộc đời này luôn có giá trị”, là lòng tự tôn, mong muốn được khẳng định sự tồn tại của bản thân. Hay nói cách khác, đó là sự tự tin vào chính bản thân mình. Để nuôi dưỡng được sự tự tin này, bố mẹ không chỉ có ngợi khen hành động, mà hãy thường xuyên có những lời nói tôn trọng chính sự tồn tại của trẻ: “Cảm ơn con đã sinh ra trong cuộc đời này”, “Bố mẹ lúc nào cũng sẽ luôn bên con”.",
    "price": "87.200 đ",
    "original_price": "109.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_197800_1.jpg",
    "product_code": "8935280915817",
    "supplier": "Thái Hà",
    "author": "Erika Takeuchi",
    "translator": "Minh Nhật",
    "publisher": "Lao Động",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "250",
    "dimensions": "19 x 13 x 1.2 cm",
    "page_count": "230",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/loi-noi-than-ky-nuoi-duong-nhung-dua-tre-hanh-phuc-0-6-tuoi-tai-ban-2024.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Làm Cha Mẹ Tỉnh Thức (Tái Bản 2023)",
    "description": "Làm Cha Mẹ Tỉnh ThứcKhi nuôi dạy con cái, ta thường xuyên bắt gặp mình đứng trước cuộc chiến giữa lý trí và con tim, như luôn phải đi thăng bằng trên dây. Một phản ứng không phù hợp có thể làm khô héo tâm hồn con, ngược lại, một lời khen ngợi đúng lúc có thể tạo cảm hứng để con thăng hoa. Trong mỗi khoảnh khắc, ta đều phải lựa chọn xây hay phá, sưởi ấm hay làm nguội lạnh tâm hồn con trẻ.Hầu hết phụ huynh chúng ta đều vô tình vấp vào cái bẫy của việc áp đặt mong muốn của mình lên con cái. Hệ quả là thay vì nuôi dưỡng, mối quan hệ cha mẹ - con cái lại thường xuyên bóp chết tâm hồn đứa trẻ. Đây là lý do mấu chốt tại sao hiện nay rất nhiều trẻ em lớn lên trong hoang mang và trong nhiều trường hợp để lại hậu quả bệnh lý.Điều quan trọng nhất bạn phải nhận ra khi nuôi dạy con là không phải mình đang nuôi dưỡng một \"bản sao thu nhỏ\", mà là một linh hồn sống động riêng biệt. Con cái không phải là vật sở hữu của ta theo bất cứ cách nào. Khi hiểu sâu sắc điều này, ta biết điều chỉnh cách nuôi dưỡng con theo nhu cầu của con, chứ không nhào nặn con cho vừa với nhu cầu của ta.Làm cha mẹ tỉnh thức được viết ra với mong muốn độc giả, những người ngày ngày vật lộn với thiên chức làm cha mẹ - đặc biệt là những bậc phụ huynh đang có con ở tuổi vị thành niên, tìm thấy phao cứu sinh của mình.Và không bao giờ là muộn ngay cả đối với những phụ huynh đang gặp khó khăn trong việc gần gũi với con ở bất kỳ lứa tuổi nào. Tất nhiên, nếu bạn có con nhỏ hơn thì việc thiết lập nền tảng vững chắc càng sớm càng mang lại nhiều lợi ích.- Cuốn sách được ĐỨC ĐẠT LAI LẠT MA viết lời giới thiệuLàm cha mẹ tỉnh thức cũng là sách New York Times Besteller 20194,7*/5 với 1,607 lượt đánh giá trên trang Amazon.com4,2*/5 với 3,748 lượt đánh giá trên trang Goodreads.comMục lục:Lời khen tặngLời tựaĐôi điều gửi các bậc phụ huynhChương 1: Một con người đích thực, như chính taChương 2: Mục đích tâm linh khi ta sinh conChương 3: Giải phóng con khỏi sự phán xét của taChương 4: Thổi bay cái tôiChương 5: Có phải con đang lớn lênChương 6: Cuộc đời khôn ngoanChương 7: Trẻ sơ sinh và “khủng hoảng tuổi lên hai” – thử thách lớn của cuộc đờiChương 8: Chuyển từ vai chính sang vai phụChương 9: Sự điên rồ của việc làm cha mẹChương 10: Dạy con bằng sự trọn vẹn thay vì những vết thươngChương 11: Tổ ấm hiện tạiChương 12: Sự kì diệu của những điều bình dịChương 13: Gạt bỏ những kì vọng lớn laoChương 14: Tạo không gian tỉnh thức trong cuộc sống của conChương 15: Luôn hiện hữu để kết nối với conChương 16: Đối mặt với lỗi sai của conChương 17: Đôi cánh đại bàngLời kết: Thấu hiểu sự vô minhPhụ lục: Định hướng tỉnh thứcThông tin tác giả:Tiến sĩ Shefali Tsabarynhận bằng tiến sĩ chuyên ngành Tâm lý lâm sàng, Đại học Columbia, New York. Bà được tiếp cận với quan điểm phương Đông từ rất sớm và lồng ghép quan điểm đó vào tâm lý học phương Tây. Sự lồng ghép giao thoa giữa phương Đông và phương Tây giúp bà tiếp cận với độc giả toàn cầu. Khả năng thu hút độc giả thiên về tâm lý và độc giả thiên về ý thức đã giúp bà trở thành chuyên gia hàng đầu trong lĩnh vực nuôi dạy con.",
    "price": "119.200 đ",
    "original_price": "149.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/i/m/image_216377_1.jpg",
    "product_code": "8935280915169",
    "supplier": "Thái Hà",
    "author": "Tiến sĩ Shefali Tsabary",
    "translator": "Khánh Thủy",
    "publisher": "Lao Động",
    "publish_year": "2023",
    "language": "Tiếng Việt",
    "weight": "431",
    "dimensions": "24 x 16 x 1.6 cm",
    "page_count": "312",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/lam-cha-me-tinh-thuc-tai-ban-2023.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Kinh Nghiệm Từ Nước Nhật - Giúp Con Tự Lập Từ 0-6 Tuổi",
    "description": "Những thói quen sinh hoạt cơ bản được dạy ở gia đình và trường mầm nonĐiều quan trọng nhất trong nuôi  dạy  trẻ  trước  6  tuổi  là làm cho trẻ có thói quen sinh hoạt cơ bản. Cha mẹ thường có  xu  hướng  so  sánh  con mình với những đứa trẻ khác ở mặt này mặt kia. Tuy nhiên, việc đó sẽ chỉ làm cho cha mẹ và con cái thêm căng thẳng.Cuốn  sách  này  sẽ  trình  bày thật dễ hiểu với các hình vẽ minh  hoạ  về  phương  pháp nuôi dạy làm cho trẻ có được 5 thói quen sinh hoạt cơ bản như  ăn,  ngủ,  bài  tiết,  thay quần áo, giữ gìn vệ sinh.Đây là cuốn sách giúp các bậc cha mẹ thoả mãn mong muốn con mình sẽ trở nên tự lập  trong  quá  trình  trưởng thành  và  cảm  nhận  được hạnh phúc trước những bước tiến của con mỗi ngày.MỜI CÁC BẠN TÌM ĐỌC BỘ SÁCH KINH NGHIỆM TỪ NƯỚC NHẬT - KĨ NĂNG CHO TRẺ EM• 42 bí quyết giúp trẻ tự tin và dũng cảm trong quan hệ bạn bè• 49 bí quyết giúp trẻ lắng nghe và truyền đạt• 43 kĩ năng kiểm soát tức giận (dành cho trẻ em)",
    "price": "53.940 đ",
    "original_price": "62.000 đ",
    "discount": "-13%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/g/i/giup-con-tu-lap-0-6-tuoi.jpg",
    "product_code": "8935244827958",
    "độ_tuổi": "0 - 6",
    "supplier": "Nhà Xuất Bản Kim Đồng",
    "author": "Masaaki Yatagai",
    "translator": "Nguyễn Quốc Vương",
    "publisher": "Kim Đồng",
    "publish_year": "2022",
    "weight": "280",
    "dimensions": "26 x 18 x 0.9 cm",
    "page_count": "124",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/kinh-nghiem-tu-nuoc-nhat-giup-con-tu-lap-tu-0-6-tuoi.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Cẩm Nang Dành Cho Mẹ Bầu Và Thai Nhi - Bố Mẹ Kể Con Nghe (Tái Bản 2024)",
    "description": "Cẩm Nang Dành Cho Mẹ Bầu Và Thai Nhi - Bố Mẹ Kể Con Nghe (Tái Bản 2024)Thai giáo là hành trình cần sự đồng hành của cả bố, mẹ và các thành viên khác trong gia đình.Khi chào đời, em bé nào cũng mang tiềm năng thiên tài như Edison, Shakespeare, Beethoven, Picasso. Nhưng làm sao để phát triển được tiềm năng ấy? Câu trả lời là: hãy tiến hành thai giáo thật khoa học.Nhiều ông bố bà mẹ coi thai giáo là một việc phức tạp, đòi hỏi nhiều công sức nhưng thực ra đơn giản vô cùng. Chỉ cần bố mẹ dành chút thời gian trước khi đi ngủ, giữ tâm trạng vui vẻ, cảm xúc ấm áp, nghe bản nhạc êm dịu hoặc kể chuyện bằng giọng nói dịu dàng với em bé trong bụng cũng là những cách thai giáo dễ làm mà hiệu quả.Cuốn sách này tuyển chọn những câu chuyện thai giáo thú vị để giúp các bố mẹ gắn kết tình cảm, kích thích não bộ, vun đắp trái tim biết yêu thương cùng những phẩm chất tốt đẹp cho bé ngay từ khi còn trong bụng mẹ. Những câu chuyện sinh động, tích cực, ngập tràn niềm vui trong sách sẽ dần gợi ra cho bé những tri thức về thế giới rực rỡ muôn màu và cha mẹ bé sẽ được trải nghiệm hành trình mang thai đong đầy yêu thương và hạnh phúc.Bằng việc yêu thương và quan tâm với em bé còn đang trong bụng mẹ, các thành viên trong gia đình sẽ góp phần tích cực trong việc xây dựng và hình thành nhân cách cho em bé trong tương lai. Bất cứ em bé nào được yêu thương như vậy sẽ chào đời mạnh khỏe và luôn có trái tim biết yêu thương hết mực.Mời các bạn cùng tìm đọc:- Cẩm Nang Dành Cho Mẹ Bầu Và Thai Nhi - Bố Kể Con Nghe- Cẩm Nang Dành Cho Mẹ Bầu Và Thai Nhi - Bố Mẹ Kể Con Nghe- Cẩm Nang Dành Cho Mẹ Bầu Và Thai Nhi - Mẹ Kể Con Nghe",
    "price": "130.500 đ",
    "original_price": "150.000 đ",
    "discount": "-13%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935352606742_1.jpg",
    "product_code": "8935352606742",
    "supplier": "Nhà Xuất Bản Kim Đồng",
    "author": "Nhiều Tác Giả",
    "translator": "Phương Thúy",
    "publisher": "Kim Đồng",
    "publish_year": "2024",
    "language": "Tiếng Việt",
    "weight": "240",
    "dimensions": "18.5 x 17 x 0.5 cm",
    "page_count": "168",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/cam-nang-danh-cho-me-bau-va-thai-nhi-bo-me-ke-con-nghe-tai-ban-2024.html",
    "category": "nuoi-day-con"
  },
  {
    "description": "Trang chủ/Tất Cả Nhóm Series/Sách theo bộĐăng nhậpĐăng kýKhôi phục mật khẩuSố điện thoại/EmailMật khẩuHiệnQuên mật khẩu?Đăng nhậpBỏ quaSố điện thoạiChọn phương thức xác minh OTPTin nhắn SMSZalo ZNSMã xác nhận OTPMật khẩuHiệnĐăng kýBỏ quaBằng việc đăng ký, bạn đã đồng ý với Fahasa.com vềĐiều khoản dịch vụ&Chính sách bảo mậtSố điện thoại/EmailChọn phương thức xác minh OTPTin nhắn SMSZalo ZNSMailMã xác nhận OTPMật khẩuHiệnXác nhậnTrở vềXác nhận số điện thoạiSố điện thoạiGửi mã OTPMã xác nhận OTPXác nhậnSeries bộSắp xếp theo :Tập Mới NhấtBán Chạy TuầnBán Chạy ThángBán Chạy NămNổi Bật TuầnNổi Bật ThángNổi Bật NămChiết khấuGiá BánMới nhấtKhông có sản phẩm nào",
    "image_url": "https://www.fahasa.com/media/wysiwyg/Thang-10-2017/logo_mascot_200px.jpg",
    "url": "https://www.fahasa.com/seriesbook-index-series-id-8864.html",
    "category": "nuoi-day-con"
  },
  {
    "title": "Sổ Tay Ăn Dặm Của Mẹ (Tái Bản 2024)",
    "description": "Sổ Tay Ăn Dặm Của Mẹ“Trong quá trình khám chữa bệnh, tôi gặp nhiều trường hợp các em bé bị suy dinh dưỡng, còi xương không phải vì gia đình không có điều kiện mà do… quá có điều kiện. Tôi gặp những em bé khá bụ bẫm nhưng bố mẹ vẫn đưa đi khám vì thấy con không tăng cân và cho là con biếng ăn. Trong khi đó cũng có những trường hợp bố mẹ nói rằng con ăn rất được nhưng thực ra khẩu phần dinh dưỡng lại không đủ hoặc không cân đối. Nhưng biếng ăn là câu chuyện tôi gặp nhiều nhất. Chưa bao giờ câu chuyện cho bé ăn gì và ăn như thế nào lại khiến các bố mẹ lo lắng nhiều như vậy.Chính vì thế tôi viết cuốn sáchSổ tay ăn dặm của mẹnày với hi vọng có thể giải đáp được phần lớn thắc mắc của các bà mẹ khi cho con ăn dặm. Sách được trình bày dưới dạng hỏi đáp ngắn gọn, cô đọng để mẹ nắm được những kiến thức cơ bản về dinh dưỡng cho bé trong độ tuổi ăn dặm, giải đáp thắc mắc về thói quen ăn uống và tiêu hóa của bé, hay là cách chăm sóc bữa ăn cho bé khi bé bị bệnh, cách chế biến và bảo quản thực phẩm khoa học.”- Lê Thị Hải",
    "price": "94.400 đ",
    "original_price": "118.000 đ",
    "discount": "-20%",
    "image_url": "https://cdn1.fahasa.com/media/catalog/product/8/9/8935235240933.jpg",
    "product_code": "8935235240933",
    "supplier": "Nhã Nam",
    "author": "BS Lê Thị Hải",
    "publisher": "Thế Giới",
    "publish_year": "2024",
    "weight": "300",
    "dimensions": "20.5 x 14 x 1.3 cm",
    "page_count": "268",
    "cover_type": "Bìa Mềm",
    "url": "https://www.fahasa.com/so-tay-an-dam-cua-me-tai-ban-2024.html",
    "category": "nuoi-day-con"
  }
]